{
  "txt_u_no_charity": "Non hai aggiunto nessuna carità",
  "txt_cha_desc1": "Attualmente non hai nessun ente di beneficenza impostato. Aggiungi il tuo primo ente di beneficenza per iniziare",
  "txt_cha_desc2": "Aggiungi il tuo primo ente di beneficenza",
  "Name": "Nome",
  "Charity": "Carità",
  "Edit_created_charity": "Modifica la tua beneficenza creata.",
  "Edit_charity": "Modificare la carità",
  "TaxID": "TaxID",
  "tax_id": "Codice fiscale",
  "txt_Integrations": "Integrazioni",
  "txt_int_detail": "Dettagli dell'integrazione",
  "txt_info_your": "Informazioni sul tuo",
  "txt_integra": "integrazione",
  "txt_int_name": "Nome dell'integrazione",
  "txt_int_type": "Tipo di integrazione",
  "txt_api_key": "Chiave API",
  "txt_del_int": "Cancellare questa integrazione",
  "txt_del_int_desc": "Una volta cancellata questa integrazione, sarà rimossa in modo permanente.",
  "txt_del_int2": "Cancellare l'integrazione",
  "txt_Integration": "Integrazione",
  "escrow": "Escrow",
  "payment_option_header": "Seleziona come vuoi ricevere il pagamento",
  "payment_option_header_event": "Puoi impostare le opzioni di pagamento accettate nella tua pagina dei Metodi di pagamento",
  "direct_payment_warning": "Lei è responsabile della raccolta dei pagamenti diretti. 30mins.com non è responsabile della gestione delle controversie sui pagamenti.",
  "escrow_message": "Il pagamento è raccolto al momento della prenotazione, e rilasciato alla conferma del completamento dell'incontro da parte del cliente, o dopo 3 giorni di mancata risposta.",
  "escrow_process": "Come funziona l'Escrow?",
  "escrow_cheque": "Assicurati di avere un indirizzo di fatturazione corretto. Si prega di dare 5-7 giorni per l'invio dell'assegno.",
  "txt_connected": "Collegato",
  "payment_desc": "Si prega di collegare il gateway di pagamento con il quale si desidera ricevere il pagamento.",
  "Manual": "Manuale",
  "txt_charity_setting": "Impostazioni di beneficenza",
  "txt_add_new_charity": "Aggiungere un nuovo ente di beneficenza",
  "txt_create_new_char": "Creare un nuovo ente di beneficenza per le persone che vogliono donare.",
  "txt_list_del_desc": "Sei sicuro di voler cancellare i record",
  "txt_list_del_desc1": "Questo rimuoverà tutti i record dell'utente",
  "delete_unverified": "Cancella Non verificato",
  "delete_unverified_question": "Sei sicuro di voler eliminare tutti gli utenti non verificati?",
  "import": "Importazione",
  "billing_info": "Si prega di aggiungere i vostri dati di fatturazione",
  "escrow_payment_warning_part_1": "Al momento è supportato solo il pagamento tramite assegno. Assicurati di aver impostato il tuo indirizzo in",
  "escrow_payment_warning_part_2": "Correttamente",
  "you_can_attach_more_calendars": "Puoi allegare altri calendari. Clicca qui per aggiungerne altri.",
  "website": "Sito web",
  "payment_methods": "Ricezione dei pagamenti",
  "payment_method": "Ricezione dei pagamenti",
  "payment_integr": "Pagamenti",
  "direct_payment": "Pagamenti diretti",
  "manual_payment": "Pagamenti manuali",
  "manual_payment_warning": "L'utente è responsabile della riscossione del pagamento al momento dell'incontro. 30mins.com non è responsabile della riscossione dei pagamenti o delle controversie.",
  "manual_payment_warning2": "Questo incontro utilizza il pagamento manuale - Il fornitore è responsabile della riscossione del pagamento. 30mins.com non è responsabile della riscossione dei pagamenti o delle controversie.",
  "stripe_required": "Questa opzione di pagamento richiede il collegamento di un account Stripe",
  "stripe_not_in_use": "Avete un account Stripe collegato, ma non è in uso. Assicuratevi di attivarlo con le caselle di selezione sottostanti.",
  "invalid_url": "URL non valido, deve iniziare con:",
  "escrow_payment_warning": "Le opzioni riportate di seguito sono abilitate dopo aver collegato il conto corrispondente/fornito le informazioni richieste. È responsabilità dell'utente fornire informazioni corrette.",
  "payment_option_header_0": "Selezionare la modalità di ricezione dei pagamenti",
  "payment_option_explanation": "Potete ricevere i pagamenti dai vostri clienti utilizzando 30mins.com come intermediario o al di fuori di 30mins.com.",
  "payment_option_explanation_0": "30 minuti come intermediario:",
  "payment_option_explanation_0_details": "In questo caso avete due opzioni: Pagamenti diretti o pagamenti in deposito. Si specifica al momento della creazione/modifica di un servizio. Nei pagamenti diretti il denaro verrà trasferito sul vostro conto bancario tramite STRIPE subito dopo la transazione, mentre nei pagamenti con deposito a garanzia il denaro verrà trasferito sul vostro conto STRIPE, paypal, payoneer o UPI dopo che il cliente avrà segnalato il completamento del servizio o dopo che saranno trascorse 72 ore da quando avete dichiarato che l'attività è stata completata.",
  "payment_option_explanation_1": "Fuori 30 minuti:",
  "payment_option_explanation_1_details": "Utilizzate contanti, assegni o qualsiasi altro metodo per riscuotere il pagamento dal cliente. Noi non siamo coinvolti.",
  "payment_option_header_1": "Configurate i vostri conti in modo da poter ricevere denaro per pagamenti diretti o in deposito.",
  "new_receiving_payments_header_1": "Dove si desidera ricevere il denaro.  Allegare tutti i conti.",
  "new_receiving_payments_header_2": "A seconda di ciò che vendete, avete a disposizione diverse opzioni di pagamento.",
  "new_receiving_payments_options_1": "Tipo di servizio",
  "new_receiving_payments_options_1_details": "Opzioni di pagamento",
  "new_receiving_payments_options_2": "Servizio riunioni",
  "new_receiving_payments_options_2_details": "Diretto, ESCROW, Fuori 30 minuti.  La selezione avviene al momento della creazione/modifica del servizio.  Per abilitare DIRECT, è necessario collegare STRIPE.  Direct utilizza sempre STRIPE. Per abilitare ESCROW è necessario selezionare il conto da utilizzare per ESCROW.",
  "new_receiving_payments_options_3": "Servizio di freelance",
  "new_receiving_payments_options_3_details": "Diretto, ESCROW, Fuori 30 minuti.  La selezione avviene al momento della creazione/modifica del servizio.  Per abilitare DIRECT, è necessario collegare STRIPE.  Direct utilizza sempre STRIPE. Per abilitare ESCROW è necessario selezionare il conto da utilizzare per ESCROW.",
  "new_receiving_payments_options_4": "Prodotti",
  "new_receiving_payments_options_4_details": " SCARICO. Tutti i prodotti utilizzano sempre il servizio ESCROW di 30 minuti.  Per abilitare l'ESCROW è necessario selezionare il conto da utilizzare per l'ESCROW.",
  "select_account_direct_payment": "Selezionare il conto per i pagamenti diretti",
  "select_account_escrow_payment": "Selezionare il conto per i pagamenti in garanzia"
}
