{
  "Enabling_your_customers_and_prospects_to": "Permitindo que seus clientes e prospects programem",
  "Business_meetings": "Reuniões de negócios, Seminários, Aulas de instrução, Aulas de Yoga, Consultoria, Oportunidade de falar em um evento, Mentorship, ou qualquer outra coisa.",
  "Sign_up": "Inscreva-se",
  "here": "aqui",
  "Or": "Ou",
  "Signup_now_for_your_FREE_personalized_link": "Cadastre-se agora para o seu link personalizado GRATUITO que você pode compartilhar ou incorporar no seu site.",
  "No_credit_card_required": "Não é necessário cartão de crédito. Desenho limpo e natural para que pareça completamente seu. Use este link e elimine o incômodo de e-mails de volta e volta para que você possa se concentrar nas coisas mais importantes.",
  "SIGNUP_NOW": "SIGNUP AGORA",
  "What_30mins_offers": "O que 30mins oferecem?",
  "We_make_scheduling_and_earning_easy": "Nós facilitamos o agendamento e o ganho!",
  "Paid_or_Free_Meetings": "Reuniões pagas ou gratuitas",
  "You_decide_your_rate": "Você decide a sua tarifa para as suas reuniões. Por exemplo, você pode oferecer reuniões introdutórias GRATUITAMENTE e chamadas de trabalho por uma tarifa horária.",
  "Get_paid_on_time": "Ser pago a tempo, todas as vezes",
  "Payment_is_transferred_to_you": "O pagamento é transferido para você após a conclusão da reunião. Escolha o PayPal, o seu banco, etc.  Seja pago após cada reunião, ou um cheque mensal.",
  "Automate_reminders_and_followup": "Automatizar lembretes e acompanhamento",
  "Your_entire_meeting_workflow": "Todo o seu fluxo de trabalho de reunião em piloto automático, enviando tudo desde e-mails de lembrete até notas de agradecimento, para que você possa se concentrar no trabalho que só você pode fazer.",
  "Recurring_meetings": "Reuniões recorrentes",
  "Let_users_book_a_one_time_meeting": "Deixe os utilizadores marcarem uma reunião única ou reuniões recorrentes. Reuniões que ocorrem todos os dias, todas as semanas, a cada 1º do mês, a cada terceira quarta-feira, etc.",
  "Control_your_availability": "Controle a sua disponibilidade",
  "Open_your_schedule": "Abra o seu horário apenas para os dias e horários em que trabalha para si. Agende reuniões sem os e-mails de volta e volta.",
  "Work_your_way": "Trabalhe à sua maneira",
  "Want_to_donate": "Quer doar uma parte dos lucros para a caridade da sua escolha. Você pode decidir sua causa/caridade e doar de 0 a 100% para isso.",
  "have_ques": "Tens uma pergunta",
  "use_link_desc": "Use este link para marcar uma reunião conosco. Você terá um link personalizado semelhante quando você se inscrever",
  "Schedule_time_with_us": "Horário de programação conosco",
  "Get_quality_work_done_quickly": "Faça um trabalho de qualidade rapidamente. Não fique preso e desperdice seu valioso tempo ou recursos. Marque uma reunião com a pessoa certa para o ajudar em minutos.",
  "SEARCH": "PESQUISA",
  "personal_dialog": "O diálogo pessoal é a forma mais eficaz de comunicar",
  "get_qual_desc": "Faça um trabalho de qualidade rapidamente. Não fique preso e desperdice seu valioso tempo ou recursos. Agende uma reunião com a pessoa certa para ajudá-lo dentro de minutos.",
  "mission_1": "O conhecimento útil está disperso, escondido e enterrado na mente de indivíduos ao redor do mundo.",
  "mission_2": "A missão de nossa empresa é tornar o conhecimento dos especialistas universalmente acessível.  Vislumbramos um mundo onde todos podem sem esforço explorar o conhecimento colectivo do mundo -COPY10.",
  "mission_3": "Um mundo onde qualquer pessoa pode se conectar com especialistas em qualquer lugar para alavancar suas percepções e perspectivas.",
  "mission_4": "O diálogo pessoal um-a-um é a forma mais eficaz de comunicar.",
  "mission_5": "Ligue. Aprenda. Tenha sucesso.",
  "GET_IN_TOUCH": "TOCAR",
  "Your_name": "O seu nome",
  "Your_email": "O seu e-mail",
  "Subject": "Assunto",
  "Message": "Mensagem",
  "Your_message": "A sua mensagem",
  "Privacy": "Privacidade",
  "Pricing": "Fixação de preços",
  "pricing_header": "Preço de 30mins",
  "pricing_escrow_question": "Como funciona o Escrow?",
  "pricing_client": "Nunca pague um centavo por Reservar Reuniões Grátis, você pode Criar uma Conta agora e começar a reservar hoje! Nunca pague por aquilo que recebe, 30mins não cobra uma Taxa de Serviço para Reservas de Reuniões!",
  "pricing_provider": "Criar um Serviço é Completamente GRATUITO, 30mins só aceitarão uma porcentagem se você utilizar nosso Serviço de Escrow. Uma taxa fixa de serviço de 8% é deduzida de cada transação quando você utiliza o nosso Serviço de Escrow.",
  "Home": "Início",
  "Join_as_expert2": "Junte-se a nós",
  "useful_desc": "Agendar reuniões é sempre uma chatice, pois não conhecem a sua disponibilidade. Agora você pode compartilhar um link que lhes diz sua disponibilidade para que eles possam agendá-la com base na disponibilidade deles sem ir e vir.",
  "je_9": "Quanto é que isso custa",
  "je_10": "GRÁTIS. É grátis para aderir ao 30mins.com. Não é necessária nenhuma assinatura ou taxas para listar o seu perfil. Você compartilha seu link personalizado via e-mail ou incorpora-o em seu site para que outros possam agendar sem esforço.",
  "je_11": "Posso usar o link para permitir que as pessoas agendem chamadas grátis",
  "je_12": "Sim, você pode fazer com que as pessoas marquem reuniões com você GRATUITAMENTE ou você pode configurar reuniões pagas onde elas pagam para falar com você. Afinal, é o seu tempo! Você decide a sua tarifa por chamada",
  "je_13": "Quanto posso cobrar por chamada",
  "je_14": "Você tem controle total das suas tarifas, bem como da sua disponibilidade. Você pode limitar a disponibilidade para reuniões gratuitas por 1 hora por semana, uma reunião paga por 1 hora por semana ou o que quer que seja. O seu tempo, a sua escolha",
  "je_15": "Quanto dinheiro eu posso ganhar",
  "je_16": "Depende totalmente de ti. Você pode trabalhar o quanto quiser. O bem mais valioso é o tempo. Pertence apenas a você e você é o seu dono.",
  "je_17": "Posso usar um link de agendamento personalizado e tornar o link não pesquisável ou visível",
  "je_18": "Sim, você também pode optar por ter seu perfil visível ou NÃO visível nos resultados da busca no site 30mins.com",
  "je_19": "Quais calendários funcionam",
  "je_20": "Actualmente funciona com o seu calendário do Google ou do Outlook/Office 365.",
  "je_21": "Como é que eu sou pago",
  "je22": "Uma vez concluída uma chamada do comprador, o dinheiro é transferido para a sua conta. Não há necessidade de perseguir clientes para pagamentos e esperar 60 ou 90 dias por um cheque. Você pode optar por ser pago pela sua conta STRIPE, pagamentos manuais, paypal ou muitas outras formas. Nós continuamos a adicionar novos métodos.",
  "je23": "Quanto é que me pagam",
  "je24": "Se você aceitar o pagamento diretamente, você recebe 100%.  Se você quiser usar como serviço de caução, então nós aceitamos 8% por transação.",
  "je25": "Posso doar parte das minhas receitas para caridade",
  "je26": "É muito simpático da sua parte pensar desta maneira. Sim, você pode. Nós temos muitas instituições de caridade no sistema e você pode doar para a caridade da sua escolha também.",
  "p1": "Só lhe cobramos se você nos usar como ESCROW para reuniões pagas.",
  "p2": "Para reuniões GRATUITAS, para reuniões pagas onde você aceita pagamento diretamente do seu cliente, nós não estamos na foto! 100% GRATUITO para si ou para os seus clientes.",
  "Experts": "Serviço de Escrow",
  "p3": "Você pode configurar pagamentos para passar por nós.  Você receberá o pagamento quando a chamada/serviço tiver acontecido.  Isto dá uma confiança extra ao seu cliente para reservar uma chamada/serviço pago consigo. Deduzimos 8% CORRIGIDOS por transacção.",
  "p4": "Como funciona? O cliente paga-nos no momento da reserva. Nós liberamos o pagamento quando o cliente diz que o serviço foi entregue.",
  "Privacy_Policy": "Política de Privacidade",
  "privacy_overview": "Visão geral",
  "privacy_overview_details_1": "Nós reconhecemos a importância da privacidade. Queremos que você se sinta confiante ao usar nossos serviços, e esta nota de privacidade (Nota de Privacidade ou Aviso) é para ajudá-lo a entender e descrever como nós coletamos, usamos e divulgamos suas informações. Ao longo deste documento, usaremos alguns termos para descrever vários produtos e papéis. Todo o texto, dados, informações, software, gráficos, fotografias e muito mais que nós e nossas afiliadas podemos disponibilizar a você, além de nossos websites e quaisquer serviços, plug-ins, software ou aplicativos que possamos fornecer todos juntos constituem o website 30mins.com.",
  "privacy_overview_details_2": "Usuários 30mins.com são as pessoas que criaram uma conta 30mins.com ou agendaram uma reunião com um 30mins.com. Usuários mas podem ou não ter se registrado no 30mins.com. Um 30mins.com Viewer é uma pessoa que visita o Website 30mins.com mas pode ou não ser um Usuário 30mins.com ou 30mins.com Invitee.",
  "privacy_information_we_collect": "Informação que Recolhemos",
  "privacy_information_we_collect_details_1": "Nós coletamos informações sobre você diretamente de você e automaticamente através do seu uso do nosso site. Podemos combinar informações coletadas automaticamente com outras informações que tenhamos coletado sobre você, inclusive de fontes disponíveis publicamente.",
  "privacy_information_we_collect_details_2": "A fim de ajudá-lo a proteger-se e às suas informações, encorajamo-lo a fornecer apenas as informações necessárias para a utilização do nosso Website. Por exemplo, para agendar uma reunião, você pode precisar apenas nos fornecer um nome, endereço de e-mail, data e hora.  ",
  "privacy_information_we_collect_details_3": "30mins.com não é dirigido a crianças menores de treze (13) anos de idade e não coletamos intencionalmente informações pessoais de crianças menores de 13 anos. Se descobrirmos que uma criança menor de 16 anos nos forneceu Informações Pessoais, excluiremos prontamente tais Informações Pessoais de nossos sistemas.",
  "privacy_information_you_provide": "Informações fornecidas por você",
  "privacy_information_you_provide_details": "A 30mins.com coleta as seguintes informações, diretamente dos Usuários, Convidados ou Telespectadores da 30mins.com, ou através de terceiros, sobre os Usuários, Convidados ou Telespectadores.  ",
  "privacy_information_you_provide_details_appointment_information_heading": "Informações sobre a nomeação",
  "privacy_information_you_provide_details_appointment_information": "Um Usuário 30mins.com, Invitee, ou um terceiro pode voluntariamente nos dar certas informações. Isto pode incluir nomes, endereços de e-mail e números de telefone; endereços de e-mail de outras pessoas; o assunto da reunião; e qualquer outra informação fornecida a nós ou como requerido pelo Usuário 30mins.com no agendamento, de acordo com os Termos de Uso do 30mins.com. Se você receber um convite de um Usuário 30mins.com mas não desejar se tornar um Usuário 30mins.com, entre em contato com o Usuário 30mins.com que enviou o convite por outros meios para agendar a sua reunião.  ",
  "privacy_information_you_provide_details_calendar_information_heading": "Informações do Calendário",
  "privacy_information_you_provide_details_calendar_information": "Um utilizador 30mins.com pode ligar o seu Google ou Microsoft Office ou outro calendário de terceiros com o 30mins.com. A nossa integração de calendário apenas verifica a duração e o estado livre/ocupado dos eventos no seu calendário, para que não o registemos quando estiver ocupado com ™re. Quando alguém marca uma reunião com você, nós armazenamos os campos adicionados pela pessoa que marca a informação da reunião, ou seja, nome, telefone, e-mail, título ou quaisquer notas para que possamos fornecer lembretes, suporte a eventos recorrentes, taxas de reuniões, etc. a todas as partes associadas a essa reunião.",
  "privacy_information_you_provide_details_billing_information_heading": "Informações de Faturamento",
  "privacy_information_you_provide_details_billing_information": "Nós armazenaremos as informações de identificação que você fornecer para que o pagamento possa ser enviado para a sua conta.  Temos colaborado com diferentes provedores de pagamento em todo o mundo. As plataformas de pagamento gerenciam e armazenam os detalhes do cartão de crédito do usuário. Todos os detalhes do cartão de crédito são armazenados no servidor do provedor de pagamento \"COPY10\". Estes detalhes não são revelados a nós. Você pode acessar as informações de pagamento e envio associadas à sua conta na sua página de configurações de pagamento.",
  "privacy_information_you_provide_details_log_information_heading": "Informação de registo",
  "privacy_information_you_provide_details_log_information": "Quando você usa 30mins.com, nossos servidores registram automaticamente informações (dados de registro), incluindo informações que seu navegador envia sempre que você visita nosso site. Esses dados de registro podem incluir o endereço web de onde você veio ou está indo, seu modelo de dispositivo, sistema operacional, tipo de navegador, identificador de dispositivo único, endereço IP, operadora de rede móvel e fuso horário ou localização. Se coletamos algumas ou todas essas informações muitas vezes depende do tipo de dispositivo que você usa e suas configurações. Por exemplo, diferentes tipos de informações estão disponíveis dependendo se você usa ™re usando um Mac ou PC, ou um iPhone ou um telefone Android. Para saber mais sobre as informações que o seu dispositivo nos disponibiliza, consulte as políticas do fabricante do seu dispositivo ou fornecedor de software.  ",
  "privacy_information_you_provide_details_cookie_information_heading": "Informações sobre bolos",
  "privacy_information_you_provide_details_cookie_information": "Dependendo da forma como você™re acessa nossos serviços e sujeito às suas preferências de opt-out, podemos usar Cookies (um pequeno arquivo de texto enviado por seu computador cada vez que você visita nosso site, exclusivo para sua conta 30mins.com ou seu navegador) ou tecnologias similares para registrar os dados de registro. Quando utilizamos Cookies, podemos utilizar \"cookies\" (que duram até você fechar seu navegador) ou \"cookies\" (que duram até você ou seu navegador excluí-los). Por exemplo, podemos usar Cookies para mantê-lo logado no site 30mins.com.  ",
  "privacy_information_how_we_use": "Como usamos as suas informações",
  "privacy_information_how_we_use_details": "Podemos usar informações que coletamos sobre você, incluindo Dados Pessoais, para:",
  "privacy_information_how_we_use_details_service_heading": "Prestar serviço",
  "privacy_information_how_we_use_details_service": "Utilizaremos as suas informações para lhe fornecer o nosso Website; incluindo facilitar o agendamento; gerir a sua conta; responder às suas questões; e para outros fins de serviço ao cliente e suporte. Usamos as informações de pagamento que você nos fornece para alertá-lo sobre cobranças passadas, atuais e futuras, para nos permitir apresentar o histórico de faturamento em sua página de faturamento no site e para realizar processos financeiros internos, como a verificação do status de uma cobrança com cartão de crédito. No caso de uma disputa com cartão de crédito, também compartilhamos informações da conta com o seu banco para verificar a legitimidade de uma cobrança.",
  "privacy_information_how_we_use_details_improve_heading": "Compreender e melhorar os nossos produtos",
  "privacy_information_how_we_use_details_improve": "Faremos pesquisas e análises sobre seu uso ou interesse em nossos produtos, serviços ou conteúdo, ou produtos, serviços ou conteúdo oferecido por outros. Fazemos isso para ajudar a melhorar os nossos produtos e desenvolver novos produtos.",
  "privacy_information_how_we_use_details_communicate_heading": "Comunique-se com você",
  "privacy_information_how_we_use_details_communicate": "Podemos enviar-lhe e-mails de serviço e administrativos para garantir que o serviço está a funcionar correctamente. Nós também lhe enviaremos um e-mail sobre os seus compromissos de calendário. Estas mensagens são consideradas parte do serviço e você não pode optar por não participar destas mensagens. Nós também usaremos suas informações para responder às suas perguntas ou comentários. Podemos contatá-lo para informá-lo sobre mudanças em seus serviços, nossa oferta de serviços e outros avisos importantes relacionados ao serviço, tais como mudanças no Aviso ou sobre notificações de segurança ou fraude.",
  "privacy_information_how_we_use_details_protect_heading": "Proteger os direitos e interesses",
  "privacy_information_how_we_use_details_protect": "Utilizaremos a sua informação para proteger os nossos direitos e interesses, bem como os direitos e interesses dos nossos Utilizadores e de qualquer outra pessoa, bem como para fazer cumprir este Aviso ou os nossos Termos de Utilização.",
  "privacy_information_how_we_use_details_legal_heading": "Conformidade legal e outros",
  "privacy_information_how_we_use_details_legal": "Podemos usar suas informações para cumprir com as obrigações legais ou regulamentares aplicáveis, incluindo o cumprimento de solicitações das autoridades policiais ou outras autoridades governamentais, ou em processos judiciais envolvendo o 30mins.com. Nós também podemos usar suas informações para gerenciar nossos negócios ou executar funções como descrito de outra forma para você no momento da coleta, sujeito ao seu consentimento.",
  "privacy_information_whom_we_share": "Com Quem Podemos Compartilhar Suas Informações",
  "privacy_information_whom_we_share_details_1": "Não vendemos as suas informações a terceiros nem as divulgamos em troca de dinheiro ou outra contrapartida de valor. Não partilhamos os seus Dados Pessoais com terceiros, excepto conforme indicado neste Aviso, ou quando o informamos e lhe damos a oportunidade de optar por não ter os seus Dados Pessoais partilhados.",
  "privacy_information_whom_we_share_details_2": "Nunca utilizaremos os dados do Invitee para enviar marketing directo via e-mail, SMS, mailings físicos ou outros canais de comunicação semelhantes para anunciar ou promover o uso do nosso produto e serviços ou de terceiros.",
  "privacy_information_whom_we_share_details_3": "Utilizamos outras empresas, agentes ou contratantes (Prestadores de Serviços) para realizar serviços em nosso nome ou para nos ajudar na prestação de serviços a você: Podemos contratar Prestadores de Serviços para processar transações com cartão de crédito ou outros métodos de pagamento. Também podemos contratar Provedores de Serviços para fornecer serviços como monitoramento e desenvolvimento de serviços 30mins.com; auxílio em comunicações, infra-estrutura e serviços de TI; atendimento ao cliente; cobrança de dívidas; análise e aprimoramento de dados. Estes Provedores de Serviços podem ter acesso às suas informações pessoais ou outras informações a fim de fornecer essas funções. Além disso, alguns dos tipos de informação acima listados que solicitamos podem ser coletados por outros Provedores de Serviços em nosso nome.  Podemos compartilhar informações com Provedores de Serviços e entidades governamentais para fins legais, de segurança e proteção. Isso inclui o compartilhamento de informações a fim de aplicar políticas ou contratos, resolver violações de segurança e auxiliar na investigação de fraudes, questões de segurança ou outras preocupações.  Exigimos que os Provedores de Serviços concordem em tomar medidas razoáveis para manter os Dados Pessoais que fornecemos a eles em segurança. Nós não os autorizamos a usar ou divulgar seus Dados Pessoais, exceto em conexão com o fornecimento de seus serviços.",
  "privacy_information_whom_we_share_details_4": "Podemos compartilhar seus dados se acreditarmos que a divulgação é razoavelmente necessária para cumprir uma lei, regulamento, solicitação legal ou governamental; para responder a uma intimação, ordem judicial, mandado ou outro processo legal; para fazer cumprir os Termos de Uso aplicáveis ou esta Notificação, incluindo a investigação de possíveis violações dos mesmos; para proteger a segurança, direitos ou propriedade do público, qualquer pessoa, ou 30mins.com; para detectar, prevenir, ou de outra forma abordar, questões de segurança ou técnicas, actividades ilegais ou suspeitas de actividades ilegais (incluindo fraude); ou como prova em litígios nos quais estamos envolvidos, como parte de um processo judicial ou regulamentar.",
  "privacy_information_whom_we_share_details_5": "Se você estiver usando 30mins.com como um membro pago de uma organização ou usando o domínio de e-mail da sua organização -COPY10 (assim se representando como membro da organização), podemos compartilhar seu endereço de e-mail e informações do plano com um agente autorizado da sua empresa, mediante solicitação, para que eles administrem a conta da empresa.",
  "privacy_information_whom_we_share_details_6": "Podemos divulgar informações a afiliadas ou subsidiárias atuais ou futuras para pesquisa, marketing e outros propósitos consistentes com esta Nota de Privacidade.",
  "Account_Deletion": "Eliminação de conta",
  "Account_Deletion_1": "Se deseja eliminar a sua conta, inicie sessão no seu separador ACCOUNT. Na seção de perfil, selecione eliminar conta. A eliminação da sua conta remove permanentemente todas as informações e transacções connosco. Uma vez confirmada esta acção, a conta não pode ser recuperada. Nenhum reembolso será feito após a eliminação da conta. Tudo o que você elimina é eliminado para sempre.",
  "Use_of_Data": "Resumo do Uso dos Dados",
  "Use_of_Data_1": "Em resumo, 30mins utiliza os dados recolhidos para diversos fins:",
  "Use_of_Data_2": "para fornecer e manter o nosso serviço.",
  "Use_of_Data_3": "para notificá-lo sobre mudanças no nosso Serviço.",
  "Use_of_Data_4": "para permitir a sua participação em funcionalidades interactivas do nosso Serviço quando assim o desejar.",
  "Use_of_Data_5": "para fornecer suporte ao cliente.",
  "Use_of_Data_6": "para recolher análises ou informações valiosas para que possamos melhorar o nosso serviço.",
  "Use_of_Data_7": "para monitorizar a utilização do nosso Serviço.",
  "Use_of_Data_8": "para detectar, prevenir e resolver problemas técnicos.",
  "Use_of_Data_9": "para cumprir qualquer outro propósito para o qual você forneça.",
  "Use_of_Data_10": "para cumprir as nossas obrigações e fazer valer os nossos direitos decorrentes de quaisquer contratos celebrados entre o cliente e nós, inclusive em matéria de facturação e cobrança.",
  "Use_of_Data_11": "para lhe fornecer avisos sobre a sua conta e/ou subscrição, incluindo avisos de expiração e renovação, instruções de e-mail, etc.",
  "Use_of_Data_12": "de qualquer outra forma que possamos descrever quando você fornecer as informações.",
  "Use_of_Data_13": "para qualquer outro propósito com o seu consentimento. Sujeito à lei local, você pode ter direitos adicionais sob as leis da sua jurisdição em relação aos seus dados pessoais, tais como o direito de reclamar à sua autoridade local de proteção de dados.",
  "privacy_security": "Segurança dos seus dados",
  "privacy_security_details_1": "Tomamos medidas razoáveis para ajudar a proteger as informações pessoais que coletamos.",
  "privacy_security_details_2": "A 30mins.com leva a segurança dos seus dados pessoais muito a sério. Trabalhamos arduamente para proteger os dados pessoais que você fornece contra perda, mau uso e acesso não autorizado ou divulgação. Dada a natureza das comunicações e da tecnologia de processamento de informações, não há garantia de que os dados pessoais estarão absolutamente seguros contra acesso, alteração ou destruição por uma violação de qualquer uma de nossas proteções físicas, técnicas e gerenciais.",
  "privacy_security_details_3": "Você deve tomar medidas para proteger contra o acesso não autorizado ao seu dispositivo e conta, entre outras coisas, escolhendo uma senha única e complexa que ninguém mais sabe ou pode facilmente adivinhar e mantendo seu login e senha privados. Não somos responsáveis por qualquer senha perdida, roubada ou comprometida ou por qualquer atividade em sua conta através de atividade não autorizada de senha.",
  "privacy_security_details_4": "Nós retemos os dados pessoais que coletamos durante o tempo razoavelmente necessário para cumprir as finalidades para as quais os dados foram coletados, para cumprir nossas obrigações contratuais e legais, e para qualquer estatuto de prazos de prescrição aplicáveis para fins de apresentação e defesa de reclamações.",
  "privacy_outside_usa": "Usuários Fora dos EUA",
  "privacy_outside_usa_details_1": "Nossos servidores de aplicações e bancos de dados estão localizados aqui, nos Estados Unidos.",
  "privacy_outside_usa_details_2": "Se você é um indivíduo localizado no Espaço Econômico Europeu, no Reino Unido, Canadá ou outra jurisdição fora dos Estados Unidos com leis e regulamentos que regem a coleta, uso e divulgação de dados pessoais diferentes das leis dos Estados Unidos, esteja ciente de que as informações que coletamos (inclusive através do uso de métodos como Cookies e outras tecnologias da web) serão processadas e armazenadas nos Estados Unidos ou em outros países onde nós ou nossos Provedores de Serviços terceirizados temos operações. Ao enviar seus dados pessoais para 30mins.com e usar 30mins.com, você consente expressamente em ter seus dados pessoais transferidos, processados e armazenados nos Estados Unidos ou em outra jurisdição que pode não oferecer o mesmo nível de proteção de privacidade que aqueles no país onde você reside ou é um cidadão.",
  "privacy_outside_usa_details_3": "Em relação ao funcionamento do seu Website, 30mins.com pode transferir os seus dados pessoais para vários locais, que podem incluir locais tanto dentro como fora do Espaço Económico Europeu. Nós processamos os dados pessoais submetidos relativos a indivíduos na Europa através das Cláusulas Contratuais Padrão.",
  "privacy_outside_usa_details_4": "Atualmente não reconhecemos ou respondemos aos sinais iniciados pelo navegador Não Rastrear sinais, pois não há um padrão de conformidade consistente no setor.",
  "Payment_Disputes": "Litígios de Pagamento",
  "Please_email_us_disputes": "Por favor, envie-nos um e-mail para disputes@30mins.com",
  "t1": "Os seguintes termos de serviço (estes Termos de Serviço), regem o seu acesso e utilização do website 30mins.com e da aplicação móvel, incluindo qualquer conteúdo, funcionalidade e serviços oferecidos em ou através de www.30mins.com ou da aplicação móvel 30mins. 30mins.com e suas subsidiárias são referidos coletivamente aqui como 30mins, nós ou nós e você ou usuário significa você como um usuário do site.",
  "t2": "Por favor, leia atentamente os Termos de Serviço antes de começar a utilizar o Site. Ao utilizar o Site, abrir uma conta ou ao clicar para aceitar ou concordar com os Termos de Serviço quando esta opção lhe for disponibilizada, você aceita e concorda, em seu nome ou em nome do seu empregador ou de qualquer outra entidade (se aplicável), em ficar vinculado e respeitar estes Termos de Serviço, os Termos de Pagamento de 30mins (Termos de Pagamento) e a nossa Política de Privacidade, cada um dos quais é incorporado aqui por referência. Se você não quiser concordar com estes Termos de Serviço ou com a Política de Privacidade, você não deve acessar ou usar o Site. Para obter políticas mais detalhadas sobre a actividade e utilização do Site, aceda aos artigos aqui designados. Este Site é oferecido e disponível a usuários com 13 anos de idade ou mais. Se você for menor de 13 anos, não poderá usar este Site ou os serviços de 30mins. Ao utilizar este Site, você declara e garante que é maior de idade para formar um contrato vinculativo e cumprir todos os requisitos de elegibilidade acima mencionados. Se você não atender a todos esses requisitos, não deverá acessar ou usar o Site.",
  "t3": "Nossa equipe de Suporte ao Cliente está disponível 24 horas por dia, 7 dias por semana, se você tiver alguma dúvida sobre o Site ou sobre os Termos de Serviço. O contacto com a nossa equipa de Apoio ao Cliente pode ser efectuado através do envio de um pedido.",
  "t4": "O idioma original destes Termos de Serviço, bem como todos os outros textos em todo o Site, é o inglês. A 30mins disponibiliza esta tradução apenas por conveniência. Em caso de conflitos entre a versão original em inglês e qualquer tradução, a versão em inglês prevalecerá.",
  "t5": "Visão geral (Termos principais, em poucas palavras)",
  "t6": "Somente usuários registrados podem criar links para reuniões gratuitas ou pagas. Tais usuários são referidos como Especialistas e os usuários que reservam eventos de Especialistas são referidos como Compradores. O registo é gratuito para Peritos e Compradores não precisam de se registar. Ao registrar-se para uma conta, você concorda em nos fornecer informações precisas, completas e atualizadas e não deve criar uma conta para fins fraudulentos ou enganosos. Você é o único responsável por qualquer atividade em sua conta e por manter a confidencialidade e a segurança de sua senha. Não nos responsabilizamos por quaisquer actos ou omissões do utilizador em relação à sua conta.",
  "t7": "Os compradores pagam 30mins de antecedência para marcar uma reunião com você e o pagamento é liberado assim que a reunião é feita.",
  "t8": "As encomendas são adquiridas no momento da marcação da reunião.",
  "t9": "Para taxas e pagamentos por favor leia as Condições de Pagamento",
  "t10": "Os vendedores devem cumprir as suas ordens, e não podem cancelar ordens regularmente ou sem motivo. O cancelamento de encomendas afectará a reputação e o estatuto dos vendedores.",
  "t11": "Os vendedores ganham status de conta (Níveis) com base em seu desempenho e reputação.",
  "t12": "Os usuários não podem oferecer ou aceitar pagamentos usando nenhum outro método que não seja fazer um pedido através do site 30mins.com.",
  "t13": "Nós preocupamo-nos com a sua privacidade. Você pode ler a nossa Política de Privacidade. A Política de Privacidade é uma parte destes Termos de Serviço e aqui incorporada por referência.",
  "t14": "Os usuários se comprometem a cumprir as Normas Comunitárias 30mins™s, que são um conjunto de regras e diretrizes de comportamento, aplicáveis à comunidade e ao mercado 30mins, além destes Termos de Serviço, conforme atualizados de tempos em tempos.",
  "SELLERS": "VENDEDORES",
  "Basics": "Noções básicas",
  "t15": "Os vendedores criam serviços que permitem aos compradores LIVRAR. Estes eventos são GRATUITOS ou pagos. Para eventos PAGOS os compradores têm de comprar.",
  "t16": "Cada evento pago que você vende e completa com sucesso, credita sua conta com uma receita igual a 90% do valor da compra.",
  "t17": "30mins credita Vendedores uma vez que uma ordem é concluída.",
  "t18": "Para obter mais informações sobre como receber pagamentos, taxas e impostos, consulte as Condições de Pagamento.",
  "t19": "A classificação do Vendedor é calculada com base nas revisões de encomenda publicadas pelos Compradores ou pelos Membros da Equipa de Conta Comercial. As altas classificações permitem que os Vendedores obtenham níveis avançados de Vendedor. Em certos casos, classificações excessivamente baixas podem levar à suspensão da conta do Vendedor™s.",
  "t20": "Por questões de segurança, 30mins podem desactivar temporariamente a capacidade de um Vendedor™s de retirar receitas para prevenir actividades fraudulentas ou ilícitas. Isso pode vir como resultado de problemas de segurança, comportamento impróprio reportado por outros usuários ou associação de várias contas de 30mins a um único provedor de saque.",
  "t21": "Os vendedores são responsáveis pela obtenção de uma apólice de seguro de responsabilidade civil geral com montantes de cobertura suficientes para cobrir todos os riscos associados ao desempenho dos seus serviços.",
  "Events": "Serviços",
  "Services": "Serviços",
  "t22": "Os vendedores estão autorizados a publicar qualquer número de eventos",
  "t23": "Os serviços criados em 30mins são Conteúdo Gerado pelo Usuário.",
  "t24": "Serviços e/ou usuários podem ser removidos até 30mins do Site por violações destes Termos de Serviço e/ou de nossas Normas Comunitárias, que podem incluir (mas não estão limitados a) as seguintes violações e/ou materiais",
  "t25": "Serviços ilegais ou Fraudulentos",
  "t26": "Violação de direitos autorais, violação de marca registrada e violação de termos de serviço de terceiros reportados através de nossa Política de Reivindicações de Propriedade Intelectual",
  "t27": "Serviços para adultos, Pornográfico, Inadequado/Obsceno",
  "t28": "Cópias intencionais dos Serviços",
  "t29": "Spam, disparates, ou serviços violentos ou enganosos",
  "t30": "Serviços enganosos para Compradores ou outros",
  "t31": "Serviços de qualidade excessivamente baixa",
  "t32": "Promover 30mins e/ou Serviços 30mins através de actividades proibidas por quaisquer leis, regulamentos e/ou termos de serviço de terceiros, bem como através de qualquer actividade de marketing que afecte negativamente as nossas relações com os nossos utilizadores ou parceiros.",
  "t40": "EM NENHUMA HAVERÁ 30mins, SEUS AFILIADOS OU SEUS LICENCIADORES, PRESTADORES DE SERVIÇOS, TRABALHADORES, AGENTES, OFICIADORES OU DIRETORES SERÃO RESPONSÁVEIS POR DANOS DE QUALQUER TEORIA JURÍDICA, SEGUNDO QUALQUER TEORIA JURÍDICA, SURTADOS OU EM CONEXÃO COM A SUA UTILIZAÇÃO, OU INCAPACIDADE DE USAR, O WEBSITE, QUAISQUER WEBSITES LIGADOS A ELE, QUALQUER CONTEÚDO DO WEBSITE OU DE OUTROS WEBSITES OU QUAISQUER SERVIÇOS OU ITENS OBTIDOS ATRAVÉS DO WEBSITE OU DE OUTROS WEBSITES, INCLUINDO QUAISQUER DANOS DIRECTOS, INDIRECTOS, ESPECIAIS, INCIDENTAIS, CONSEQUENCIAIS OU PUNITIVOS, INCLUINDO MAS NÃO LIMITADOS A, DANOS PESSOAIS, DOR E SOFRIMENTO, ANGÚSTIA EMOCIONAL, PERDA DE RECEITAS, PERDA DE LUCROS, PERDA DE NEGÓCIOS OU POUPANÇAS PREVISTAS, PERDA DE USO, PERDA DE BOA VONTADE, PERDA DE DADOS, E SE CAUSADOS POR DELITO (INCLUINDO NEGLIGÊNCIA), QUEBRA DE CONTRATO OU DE OUTRA FORMA, MESMO QUE PREVISÍVEL. O ANTERIOR NÃO AFECTA QUALQUER RESPONSABILIDADE QUE NÃO POSSA SER EXCLUÍDA OU LIMITADA NOS TERMOS DA LEI APLICÁVEL. O termo Afiliado aqui referido, é uma entidade que, directa ou indirectamente, controla, ou está sob o controlo de, ou está sob controlo comum com 30mins, onde controlo significa ter mais de cinquenta por cento (50%) de acções com direito a voto ou outra participação de propriedade ou a maioria dos direitos de voto de tal entidade.",
  "t41": "Limitação da Responsabilidade Civil",
  "t42": "Contas de Venda - Você não pode comprar ou vender contas de 30mins.",
  "t43": "Abuso direcionado - Não toleramos usuários que se envolvem em abuso ou assédio direcionado a outros usuários em 30mins. Isto inclui a criação de novas contas múltiplas para assediar os membros através do nosso sistema de mensagens ou de encomendas.",
  "t44": "Contas múltiplas - Para evitar fraudes e abusos, os usuários estão limitados a uma conta ativa de 30mins. Qualquer conta adicional determinada a ser criada para contornar as diretrizes, promover vantagens competitivas ou enganar a comunidade de 30mins será desativada. A criação de contas em massa pode resultar na desativação de todas as contas relacionadas. Nota: qualquer violação dos Termos de Serviço 30mins e/ou dos nossos padrões da comunidade é uma causa para a suspensão permanente de todas as contas.",
  "t45": "Abuso e Spam",
  "t46": "Fraude / Uso ilegal - Você não pode usar 30mins para quaisquer fins ilegais ou para conduzir atividades ilegais.",
  "t47": "Reclamações de Propriedade Intelectual - 30mins responderão a avisos claros e completos de alegada violação de direitos autorais ou marcas registradas, e/ou violação de termos de serviço de terceiros -COPY10.",
  "t48": "Perfil Autêntico 30mins - Você não pode criar uma identidade falsa no 30mins, deturpar sua identidade, criar um perfil 30mins para ninguém além de você mesmo (uma pessoa real), ou usar ou tentar usar a conta ou informações de outro usuário. A 30mins reserva-se o direito de exigir que os usuários passem por um processo de verificação a fim de utilizar o Site (seja usando identificação, telefone, câmera, etc.).",
  "t49": "Privacidade e Identidade - Você não pode publicar ou publicar informações privadas e confidenciais para outras pessoas. Qualquer troca de informação pessoal necessária para a conclusão de um serviço deve ser fornecida na Página de Encomenda. Os vendedores confirmam ainda que qualquer informação que recebam do Comprador, que não seja de domínio público, não deverá ser utilizada para qualquer outro fim que não seja a entrega do trabalho ao Comprador. Quaisquer utilizadores que se envolvam e comuniquem fora dos 30mins não serão protegidos pelos nossos Termos de Serviço.",
  "t50": "Phishing e Spam - A segurança dos membros™ é uma prioridade máxima. Qualquer tentativa de publicar ou enviar conteúdo malicioso com a intenção de comprometer a conta ou o ambiente do computador de outro membro™s é estritamente proibida. Por favor, respeite a privacidade dos nossos membros não os contactando com ofertas, perguntas, sugestões ou qualquer coisa que não esteja directamente relacionada com os seus Gigs ou encomendas.",
  "t51": "Comportamento e Linguagem Inadequados - A comunicação em 30mins deve ser amigável, construtiva e profissional. 30mins condena o bullying, o assédio e o discurso de ódio contra os outros. Nós permitimos aos usuários um meio pelo qual as mensagens são trocadas entre indivíduos, um sistema para classificar ordens, e para se envolver em plataformas maiores como o nosso Fórum Comunitário e páginas de Mídia Social.",
  "t52": "Serviços para Adultos & Pornografia - 30mins não permite qualquer troca de materiais e serviços orientados para adultos ou pornográficos.",
  "t53": "Utilização não permitida",
  "t54": "Os utilizadores podem receber um aviso na sua conta por violações dos nossos Termos de Serviço e/ou das nossas Normas Comunitárias ou por qualquer má conduta do utilizador reportada à nossa equipa de Confiança e Segurança. Um aviso será enviado para o endereço de e-mail do usuário e será exibido para esse usuário no Site. Os avisos não limitam a atividade da conta, mas podem fazer com que sua conta perca o status de Vendedor ou fique permanentemente desativada com base na gravidade da violação.",
  "Violations": "Violações",
  "t55": "Se você encontrar qualquer conteúdo que possa violar nossos Termos de Serviço e/ou nossas Normas da Comunidade, você deve nos informar através dos canais apropriados criados para lidar com essas questões, conforme descrito em nossos Termos de Serviço. Todos os casos são revistos pela nossa equipa de Confiança & Segurança. Para proteger a privacidade individual, os resultados da investigação não são partilhados. Você pode revisar nossa Política de Privacidade para obter mais informações.",
  "t56": "Denúncia de Violações",
  "t57": "30mins responderão a avisos claros e completos de alegada violação de direitos autorais ou de marca registrada.",
  "t58": "Os Vendedores garantem que qualquer conteúdo incluído nos seus Serviços será um trabalho original concebido pelos Vendedores e não infringirá quaisquer direitos de terceiros, incluindo, sem limitação, direitos de autor, marcas comerciais ou marcas de serviço. No caso de certas músicas ou imagens em stock serem incorporadas nos Serviços, os Vendedores representam e garantem que possuem uma licença válida para utilizar essas músicas e/ou imagens e para as incluir nos Serviços.",
  "t59": "Os utilizadores podem reportar Serviços ao Apoio ao Cliente que possam estar a violar os Termos de Serviço de 30mins.",
  "t60": "Os usuários não podem submeter propostas ou solicitar partes introduzidas através de 30mins para contratar, contratar, ou pagar fora dos 30mins.",
  "t61": "30mins está aberto a todos. A discriminação contra um membro da comunidade com base no sexo, raça, idade, afiliação religiosa, comportamento sexual ou outro não é aceitável e pode resultar na suspensão/remoção da sua conta.",
  "t62": "Mensagens rudes, abusivas, impróprias ou violentas não serão toleradas e podem resultar em um aviso de conta ou na suspensão/remoção da sua conta.",
  "t63": "Todas as informações e trocas de arquivos devem ser realizadas exclusivamente na plataforma de 30mins.",
  "t64": "30mins não oferece proteção aos usuários que interagem fora da plataforma 30mins.",
  "t65": "30mins não oferece nenhuma garantia do nível de serviço oferecido aos Compradores. Pode utilizar as ferramentas de resolução de litígios que lhe são fornecidas na Página de Encomendas.",
  "t66": "Para denunciar uma violação dos nossos Termos de Serviço e/ou das nossas Normas Comunitárias, má conduta do utilizador, ou questões relativas à sua conta, contacte a nossa equipa de Apoio ao Cliente.",
  "t67": "30mins mantém um ambiente amigável, comunitário e profissional. Os usuários devem manter esse espírito enquanto participam de qualquer atividade ou extensão de 30mins. Esta seção está relacionada com a conduta esperada que os usuários devem seguir enquanto interagem uns com os outros em 30mins.",
  "t68": "30mins permite que pessoas ao redor do mundo criem, compartilhem, vendam e comprem chamadas para quase tudo.",
  "t69": "Conduta e Proteção do Usuário",
  "t70": "Encorajamos os nossos Compradores e Vendedores a tentarem resolver conflitos entre si. Se, por qualquer motivo, isso falhar após a utilização da Central de Resolução ou se você encontrar uso não autorizado no Site, os usuários podem entrar em contato com o departamento de Suporte ao Cliente da 30mins para obter assistência. Para mais informações sobre litígios, cancelamentos de pedidos e reembolsos, consulte as Condições de Pagamento.",
  "t71": "Disputas e cancelamentos",
  "t72": "Você não pode oferecer Vendedores para pagar, ou fazer o pagamento usando qualquer método que não seja através do site 30mins.com. Caso lhe tenha sido pedido para usar um método de pagamento alternativo, por favor informe imediatamente ao Suporte ao Cliente.",
  "t73": "Consulte as Condições de Pagamento para fazer pagamentos através da plataforma de 30mins e para saber mais sobre taxas e impostos.",
  "Purchasing": "Compras",
  "t74": "Você não pode oferecer pagamentos diretos a Vendedores que utilizam sistemas de pagamento fora da plataforma de 30mins.",
  "BUYERS": "COMPRADORES",
  "t75": "A elegibilidade Top Rated é constantemente avaliada por 30mins para garantir que os padrões de qualidade e as expectativas da seleção Top Rated sejam mantidos. A 30mins mantém o direito de alterar o status de Vendedor Mais Avaliado em função dessa avaliação. Além disso, os Vendedores com Melhor Classificação que não possam manter seu serviço de alta qualidade através de uma queda severa na classificação, parar de entregar no prazo, aumentar a taxa de cancelamento ou violar nossos Termos de Serviço e/ou nossos Padrões da Comunidade, também correm o risco de perder seu status de Melhor Classificado e os benefícios que acompanham o mesmo.",
  "t76": "Os vendedores mais bem classificados são escolhidos manualmente por editores de 30mins através de um processo de revisão contínua baseado na antiguidade, volume de vendas, avaliações extremamente altas, atendimento excepcional ao cliente, alta taxa de conclusão de pedidos e liderança da comunidade. Os Top Rated Sellers ganham acesso a funcionalidades mais extensas do que os níveis anteriores, incluindo acesso exclusivo a funcionalidades beta e suporte VIP.",
  "t77": "Vendedores Mais Vendidos",
  "t78": "Os vendedores que não conseguem manter um serviço de alta qualidade, sofrem uma queda severa na classificação ou deixam de cumprir os prazos correm o risco de perder o seu estatuto de Vendedor e os benefícios que lhe são inerentes.",
  "t79": "Os níveis actuais que um Vendedor pode atingir são, Nível 1 (já programou com sucesso mais de 50 eventos), 2 (já programou com sucesso mais de 50 eventos pagos), e Top Rated.",
  "t80": "Os avanços nos níveis são atualizados periodicamente por um sistema automatizado.",
  "t81": "30mins Os vendedores podem ganhar níveis de conta com base na sua actividade, desempenho e reputação.",
  "t82": "30mins tem tudo a ver com ajudar os vendedores a alavancar as suas capacidades. Procuramos capacitar os melhores vendedores com ferramentas úteis para o crescimento do seu negócio. Os vendedores que investem em auto-promoção podem alcançar uma maior satisfação do cliente. E, se cumprirem com o prazo e mantiverem a alta qualidade e classificação,",
  "Levels": "Níveis",
  "t83": "Os Serviços Elegíveis em Categorias selecionadas podem configurar Pacotes de Eventos para oferecer seus serviços em formatos estruturados com múltiplos pontos de preço para os Serviços selecionados.",
  "t84": "É proibido fazer afirmações na Página do Evento que prejudiquem ou contornem estes Termos de Serviço.",
  "t85": "Os serviços podem conter imagens, vídeos, etc. Estes necessitarão de aprovação prévia.",
  "t86": "Os serviços podem incluir URLs de websites pré-aprovados contidos na caixa de descrição e requisitos do Gig. Os serviços que contenham sites que promovam conteúdo, que violem os Termos de Serviço de 30mins e/ou as nossas Normas Comunitárias, serão removidos.",
  "t87": "Os serviços podem ser removidos da nossa função de pesquisa devido ao mau desempenho e/ou má conduta do utilizador.",
  "t88": "Os serviços que são removidos por violações não são elegíveis para serem restaurados ou editados.",
  "t89": "Serviços que são removidos por violações mencionadas acima, podem resultar na suspensão da conta do Vendedor™s.",
  "search_filter": "Filtro de pesquisa",
  "apply_filter": "Aplicar filtro",
  "ccRecipients": "Cc: Recipientes (ponto e vírgula separado)",
  "already_have_account": "Já tem uma conta?",
  "404_does_not_exist": "Esta página não existe.",
  "404_not_found": "A página que você está procurando não pôde ser encontrada.",
  "404_go_home": "Volte para casa",
  "send_us_a_message": "Envie-nos uma mensagem",
  "contact_information": "Informações de contato",
  "Keywords": "Palavras-chave",
  "Welcome": "Bem-vindo",
  "Profile": "Perfil",
  "My Meetings": "Minhas reuniões",
  "Organizations": "Organizações",
  "All users": "Todos os usuários",
  "All Meetings": "Todas as reuniões",
  "Charity": "Caridade",
  "Join Organization": "Junte-se à Organização",
  "Create Organization": "Criar Organização",
  "member_no_org": "Você não é atualmente membro de uma organização...",
  "Join an Organization": "Junte-se a uma Organização",
  "Create an Organization": "Criar uma Organização",
  "Created Date": "Data de Criação",
  "Function name": "Nome da função",
  "Level": "Nível",
  "Type": "O Tipo",
  "When Occurred": "Quando Ocorreu",
  "get_otp_code": "Obtenha seu código de identificação",
  "get_otp_code_desc": "Para maior segurança, precisamos enviar um código de identificação único. Enviaremos seu código em alguns minutos.",
  "get_otp_code_delay": " Você pode enfrentar um atraso se houver problemas com seu provedor sem fio ou de e-mail.",
  "logs": "Logs",
  "All Logs": "Todos os Logs",
  "Extensions": "Extensões",
  "Extensions_Billing": "Extensões Faturamento",
  "Extensions_Billing_Page": "Página de facturação das extensões",
  "Billing": "Faturamento",
  "FAQ": "FAQ",
  "pending_org_invites": "Convites Pendentes",
  "Admin": "Admin",
  "Pending Invites": "Convites Pendentes",
  "all_organizations": "Todas as Organizações",
  "contact": "Contato",
  "send_message_extension": "Enviar Mensagem",
  "Have_an_idea": "Tens alguma ideia?",
  "Have_an_idea_headline": "Tem uma ideia interessante para a extensão?",
  "Have_an_idea_description": "Você pode enviar a idéia e se selecionado, você receberá $100",
  "Have_an_idea_footer": "Você também pode construir uma extensão você mesmo, e se você pode construir uma paga, você vai conseguir manter 70% de todas as receitas feitas usando essa extensão.",
  "Learn_more": "Saiba mais",
  "Have_an_idea_footer_learn_more": "como construir uma extensão",
  "Have_an_idea_thanks": "Obrigado, a sua ideia foi submetida. Você pode submeter uma nova a qualquer momento.",
  "Have_an_idea_submit_it": "Tens alguma ideia? Submeta agora",
  "Payment Options": "Pagamentos",
  "Calendar Integrations": "Calendários Conectados",
  "Payments": "Pagamentos",
  "Receiving Payments": "Recebimento de pagamentos",
  "Making Payments": "Fazendo pagamentos",
  "terms_of_service": "Termos do Serviço",
  "write_an_extension": "Escreva uma extensão",
  "write_an_extension_text": "Por favor envie um email para developers@30mins.com para o seu SDK",
  "Payment Methods": "Formas de pagamento",
  "Spread the Word": "Espalhe a notícia",
  "Billing Address": "Endereço para faturamento",
  "looking_for_expert": "Está à procura de um especialista?",
  "show_only_org_services": "Mostrar apenas Serviços de Organização",
  "All Services": "Todos os serviços",
  "All Organzation": "Todas as Organizações",
  "Availability": "Disponibilidade",
  "Collective Availability": "Disponibilidade Colectiva",
  "Function params": "Parâmetros",
  "All Extensions": "Todas as extensões",
  "home_description": "Deixe-os marcar reuniões consigo com facilidade.  Seja pago pelo seu tempo ou inscreva-se num projecto freelancer. Sem taxas para pagamentos directos. Ou, utilizem-nos como caução.",
  "pricing_description": "A inscrição é gratuita, a sua ligação é gratuita para toda a vida, e não é necessário cartão de crédito. Sem taxas para pagamentos directos. Ou, use-nos como caução. Comece hoje mesmo a sua agitação. GigEconomia!",
  "privacy_description": "Não vendemos as suas informações a terceiros nem as divulgamos em troca de dinheiro ou outra contrapartida valiosa. Comece a sua agitação com confiança.",
  "terms_description": "Por favor, leia atentamente os Termos de Serviço.  A inscrição é gratuita, a sua ligação é gratuita para toda a vida, e não é necessário cartão de crédito. Sem taxas para pagamentos directos. Ou, use-nos como caução.",
  "contact_description": "Deixe-os marcar reuniões consigo com facilidade.  Seja pago pelo seu tempo ou inscreva-se num projecto freelancer. Sem taxas para pagamentos directos. Ou, use-nos como caução.",
  "search_description": "Encontre a pessoa certa para o ajudar.  Alavancar os conhecimentos. Faça algum trabalho. Avançar rapidamente.",
  "signin_description": "A inscrição é gratuita, a sua ligação é gratuita para toda a vida, e não é necessário cartão de crédito. Sem taxas para pagamentos directos. Ou, use-nos como caução. Comece hoje mesmo a sua agitação. GigEconomia!",
  "signup_description": "A inscrição é gratuita, a sua ligação é gratuita para toda a vida, e não é necessário cartão de crédito. Sem taxas para pagamentos directos. Ou, use-nos como caução. Comece hoje mesmo a sua agitação. GigEconomia!",
  "Chat": "Bate-papo",
  "pricing_page_01": "GRÁTIS. É grátis para aderir ao site 30mins.com. Não é necessário cartão de crédito, assinatura ou taxas para listar o seu perfil. Não há custo de intermediário se receber pagamentos directos dos seus clientes. Cobramos uma taxa fixa de 8% apenas se nos utilizar para os serviços ESCROW.",
  "pricing_page_02": "Comece hoje a sua agitação!",
  "pricing_page_03": "Pode comprar extensões pagas a nós ou aos nossos parceiros para melhoramentos como, por exemplo: Realizar campanha de publicidade, verificar a disponibilidade colectiva e muito mais.",
  "start_new_chat": "Iniciar Novo Chat",
  "Hero_ScheduleMeetings": "Agendar reuniões gratuitas ou pagas sem a ida e a volta",
  "Hero_Hire": "Contratar-vos para trabalho a tempo parcial, ou a tempo inteiro,",
  "Hero_FreelanceServices": "Compre os seus serviços freelance e muito mais!",
  "why_organizations": "Crie a sua própria organização, ou junte-se a uma organização existente.  Desta forma, pode representar bem a sua equipa ou empresa.  Também pode tirar partido de características como as reuniões round robin onde as pessoas podem organizar uma reunião com base na disponibilidade de qualquer um de vós. Ou, até mesmo serviços de organização.",
  "Market_Development": "Expandir o seu alcance",
  "Market_Development_Description": "Fazemos SEO para o seu perfil de 30mins para que possa aparecer na pesquisa do google, torná-lo visível na nossa pesquisa, e mais, para que as pessoas o possam encontrar.",
  "Already_have_an_account": "Já tem uma conta?",
  "make_money_in_gigeconomy": "A Gig Economy está a mudar tudo - \"Itâ™s não demasiado tarde para começar. Ajudamo-lo a tornar-se um trabalhador independente sem as despesas gerais.",
  "SearchNow": "Pesquisar agora!",
  "find_the_freelancer": "Encontre o talento necessário para realizar a sua tarefa e fazer crescer o seu negócio!",
  "schedule_the_expert": "Encontrar o conselheiro certo e agendar uma chamada para se manter informado e tomar melhores decisões comerciais.",
  "find_the_expert": "Encontrar o conselheiro certo para se manter informado e tomar melhores decisões comerciais.",
  "are_you_an_expert": "É um perito?",
  "are_you_an_expert_details_1": "Já escreveu um livro, tem patentes, dirige um negócio de sucesso, um investidor de sucesso, um advogado, um treinador, quer dar aulas, quer começar uma corrida paralela?",
  "are_you_an_expert_details_2": "A marcação de reuniões é sempre um incómodo, pois não conhecem a sua disponibilidade. Agora pode inscrever-se, anexar os seus calendários, obter o seu link personalizado que pode partilhar.",
  "are_you_an_expert_details_3_1_heading": "Não há retrocesso e avanço para a disponibilidade",
  "are_you_an_expert_details_3_1": "Esta ligação diz-lhes a sua disponibilidade para que a possam programar com base na sua disponibilidade, sem necessidade de ir e vir e sem reservas duplas.",
  "are_you_an_expert_details_3_2_heading": "Pago ou gratuito",
  "are_you_an_expert_details_3_2": "Pode fazer com que as pessoas agendem reuniões consigo GRATUITAMENTE ou pode organizar reuniões pagas onde pagam para falar consigo. Afinal, é o seu tempo! É você que decide a sua tarifa por chamada.",
  "are_you_an_expert_details_3_3_heading": "Decidir como se quer encontrar",
  "are_you_an_expert_details_3_3": "Em pessoa ou por telefone ou conferência web, tais como reunião de google, equipas de microsoft, zoom.",
  "are_you_an_expert_details_3_4_heading": "Faça o seu donativo",
  "are_you_an_expert_details_3_4": "Doe parte das receitas à sua instituição de caridade favorita.",
  "are_you_an_expert_details_3_5_heading": "Recorrente ou uma vez",
  "are_you_an_expert_details_3_5": "e mais!",
  "are_you_a_freelancer": "É um freelancer?",
  "are_you_a_freelancer_details_1": "Desenhar gráficos, Criar música ou vídeos, Desenvolver software, Do DevOps, Formador de fitness, Aulas de Yoga, ou quer começar a trabalhar por conta própria?",
  "are_you_a_freelancer_details_2": "As típicas plataformas freelance agem sempre como um intermediário e trancam-no para não poder falar directamente com os seus clientes. Nós somos diferentes.",
  "are_you_a_freelancer_details_3_1_heading": "Escolha como é pago",
  "are_you_a_freelancer_details_3_1": "Sinta-se à vontade para estabelecer relações directamente e até ser pago directamente sem nos utilizar como intermediário.",
  "are_you_a_freelancer_details_3_2_heading": "Baixas taxas de ESCROW",
  "are_you_a_freelancer_details_3_2": "Pode oferecer aos clientes a utilização como uma espécie de ESCROW para seguros adicionais por uma taxa fixa baixa de 8%, ao contrário de outras plataformas que cobram taxas elevadas, como por exemplo.",
  "are_you_a_freelancer_details_3_3_heading": "Interagir directamente com os seus clientes",
  "are_you_a_freelancer_details_3_3": "Em pessoa ou por telefone ou conferência web, tais como reunião de google, equipas de microsoft, zoom.",
  "are_you_a_freelancer_details_3_4_heading": "Faça o seu donativo",
  "are_you_a_freelancer_details_3_4": "Doe parte das receitas à sua instituição de caridade favorita.",
  "are_you_a_freelancer_details_3_5": "e mais!",
  "My Orders": "As minhas encomendas",
  "Pending_Invites": "Convites Pendentes",
  "How_Payments_Work": "Como funcionam os pagamentos",
  "HPM_Direct": "Directo",
  "HPM_Escrow": "Escrow",
  "HPM_Manual": "Manual",
  "what_does_it_mean": "o que é que isso significa?",
  "messages": "mensagens",
  "max_500_characters": "Máximo 500 caracteres",
  "HPM_details_1": "Escolha como PAGAR ou receber PAGAMENTO. Afinal de contas, é entre vocês os dois que decide! Apoiamos três métodos:",
  "HPM_direct_details_1": "Os pagamentos dos clientes são depositados directamente na sua conta bancária.",
  "HPM_direct_details_2": "Para que isto funcione, é necessário ligar a sua conta de stripe (que tem a sua conta bancária ligada).  Não podemos ser envolvidos em disputas por isto.",
  "HPM_direct_details_3": "Neste momento, só apoiamos pagamentos directos se utilizar listras",
  "HPM_direct_details_4": "REEMBOLSOS: O reembolso pode ser efectuado no prazo de 72 horas após a encomenda, sem qualquer custo para si antes da conclusão do serviço. Depois disso, deduzimos as taxas de STRIPE como uma faixa que nos cobra.",
  "HPM_escrow_details_1": "Também apoiamos uma espécie de serviço de caução.",
  "HPM_escrow_details_2": "Os clientes pagam no momento da reserva/encomenda, mas o pagamento só é liberado ao cliente se o marcarem como completo ou não responderem ao pedido de marcação completo no prazo de 72 horas após a data de conclusão. Deve ligar a sua conta de stripe para que isto funcione. Os clientes podem sempre contestar e nós envolvemo-nos para ajudar a resolver.",
  "HPM_escrow_details_3": "Neste momento, só apoiamos pagamentos de caução se utilizar listras",
  "HPM_escrow_details_4": "REEMBOLSOS: O reembolso pode ser efectuado no prazo de 72 horas após a encomenda, sem qualquer custo para si antes da conclusão do serviço. Depois disso, deduzimos as taxas de STRIPE como uma faixa que nos cobra.",
  "HPM_manual_details_1": "Bem, compreendemos se quiserem lidar directamente uns com os outros.",
  "HPM_manual_details_2": "Utilizar dinheiro, cheque ou qualquer método para cobrar o pagamento ao cliente. Não podemos estar envolvidos em disputas por estes.",
  "HPM_manual_details_3": "Não estamos envolvidos.",
  "HPM_manual_details_4": "REEMBOLSOS: Não estamos envolvidos nisto. É entre vocês os dois.",
  "Hero_social_platform_for_experts_to": "Plataforma social para si",
  "Hero_monetize_time": "monetizar o tempo",
  "Hero_get_your_free_link": "Inscreva-se no seu link gratuito",
  "Hero_are_you_an_expert": "É um perito?",
  "Hero_are_you_an_expert_2": "Interessado em ganhos adicionais para os seus conhecimentos?",
  "Hero_have_you_written_a_book": "Já escreveu um livro, publicou artigos, tem patentes?",
  "Hero_you_are_a_professor": "É um professor, um veterano da indústria, um especialista na matéria.",
  "Hero_you_are_a_tutor": "Um investidor, um consultor, um advogado, um treinador ou um tutor?",
  "Hero_do_you_have_a_following": "Tem um seguidor?",
  "Hero_do_you_have_a_following_2": "Gostaria de permitir aos seus seguidores agendar reuniões consigo?",
  "Hero_do_you_have_a_following_details": "Em Tiktok, Instagram, Twitter, LinkedIn, YouTube,...",
  "Hero_run_awareness_campaigns": "Realizar campanhas de sensibilização?",
  "Hero_run_awareness_campaigns_2": "Quer evitar a ida e a volta com as suas pistas para agendar facilmente?",
  "Hero_run_awareness_campaigns_details_1": "Envio de e-mails ou mensagens a potenciais leads e prospects?",
  "Hero_run_awareness_campaigns_details_2": "Gerir motores SEO/de pesquisa para que possa ser encontrado?",
  "Hero_join_now_for_new_social": "Junte-se a 30mins.com para obter a sua própria ligação para permitir reuniões e rentabilizar o tempo",
  "Hero_we_are_not_involved": "Não estamos envolvidos",
  "Hero_your_personal_url": "O seu URL pessoal",
  "Hero_your_personal_url_2": "Ex https://30mins.com/ajaymalik",
  "Hero_schedule_without_back_and_forth": "Horário sem a ida e a volta",
  "Hero_schedule_without_back_and_forth_2": "O seu URL está ligado aos seus calendários. Nunca seja reservado a dobrar.",
  "Hero_free_or_paid": "Gratuito ou pago",
  "Hero_free_or_paid_2": "Escolha doar parte ou a totalidade dos lucros à sua instituição de caridade favorita",
  "Hero_automated_followup": "Acompanhamento automatizado",
  "Hero_automated_followup_2": "O seu fluxo de trabalho em piloto automático: Lembretes, notas de agradecimento e muito mais",
  "Hero_organization": "Organização",
  "Hero_organization_2": "Membros da equipa",
  "Hero_buyer_peace": "Paz de espírito para o COMPRADOR. 8% Comissão FIXADA.",
  "Hero_price_table": "Tabela de preços",
  "Hero_free": "GRATUITO",
  "Hero_premium": "PREMIUM",
  "Hero_essential_features": "Características Essenciais",
  "Hero_essential_features_1": "Perfil",
  "Hero_essential_features_2": "Serviços de Reunião",
  "Hero_essential_features_3": "Doar para caridade",
  "Hero_essential_features_4": "Reuniões Recorrentes",
  "Hero_essential_features_5": "Disponibilidade personalizada",
  "Hero_essential_features_6": "Lista branca",
  "Hero_essential_features_7": "Colocar na lista negra",
  "Hero_essential_features_8": "Perguntas/reuniões",
  "Hero_essential_features_9": "Trabalhos freelance",
  "Hero_organization_price": "$100 por mês.",
  "Hero_organization_price_1": "Membros ilimitados.",
  "Hero_organization_1": "Página Pública",
  "Hero_organization_3": "Reuniões redondas de robin",
  "Hero_fancy_extensions": "Extensões de fantasia",
  "Hero_fancy_extensions_price": "Extensões com preços individuais",
  "Hero_fancy_extensions_1": "Chatbot",
  "Hero_fancy_extensions_2": "Campanha de Marketing",
  "Hero_fancy_extensions_3": "Disponibilidade Colectiva",
  "Hero_fancy_extensions_4": "Analítica e mais",
  "Conference": "30mins para Conferências",
  "Conference_30mins_for": "30mins para",
  "Conference_conference": "Conferências",
  "Conference_description": "30mins para Conferências",
  "Conference_details_1": "30mins para Conferências",
  "Conference_why_30mins_1": "30mins é o",
  "Conference_why_30mins_2": "único instrumento",
  "Conference_why_30mins_3": "que beneficia oradores, participantes, expositores e patrocinadores.",
  "Conference_offer_today_1": "Oferta de 30mins.com e início",
  "Conference_offer_today_2": "ganhar dinheiro",
  "Conference_offer_today_3": "para si!",
  "Conference_opportunity_speakers": "Oportunidade para Oradores",
  "Conference_opportunity_speakers_1": "Ter o seu próprio URL 30mins.com para que os participantes (e qualquer pessoa no futuro) possam agendar facilmente o tempo com eles",
  "Conference_opportunity_speakers_2": "Ser pago pelos seus conhecimentos - oferecer reuniões pagas",
  "Conference_opportunity_speakers_3": "Os organizadores da conferência anunciam o seu link de 30mins",
  "Conference_opportunity_exhibitors": "Oportunidade para expositores",
  "Conference_opportunity_exhibitors_1": "Na maioria das vezes, o objectivo-chave é a geração de leads",
  "Conference_opportunity_exhibitors_2": "Os expositores podem partilhar a sua ligação de 30mins com os seus contactos, para que possam programar o tempo no seu calendário sem esforço e sem a necessidade de ir e vir!",
  "Conference_opportunity_exhibitors_3": "Os organizadores da conferência anunciam o seu link de 30mins",
  "Conference_opportunity_sponsors": "Oportunidade para patrocinadores",
  "Conference_opportunity_sponsors_1": "Deixem os participantes e expositores ligarem-se facilmente aos patrocinadores!",
  "Conference_opportunity_sponsors_2": "Os organizadores da conferência anunciam o seu link de 30mins",
  "Conference_opportunity_attendees": "Oportunidade para os participantes",
  "Conference_opportunity_attendees_1": "Programe facilmente o tempo com oradores e várias empresas!",
  "Conference_opportunity_attendees_2": "Os organizadores da conferência podem oferecer descontos/coupons para os participantes em reuniões pagas",
  "Conference_arranging": "Organizar uma conferência? Por favor contacte-nos para saber como pode rentabilizar!",
  "Conference_book_time": "Reservar tempo no nosso calendário",
  "Hero_explain": "Deixe os seus clientes e potenciais clientes agendar reuniões consigo sem a ida e a volta. Grátis ou seja pago pelos seus conhecimentos. Reservas para entrevistas, propinas, aconselhamento, geração de leads, compromissos de oradores e muito mais.",
  "Hero_explain_1_title": "SIGNUP",
  "Hero_explain_1": "Inscreva-se hoje na sua ligação gratuita.  Sem contratos.  Não é necessário cartão de crédito.  Todos os serviços essenciais são gratuitos, sempre.",
  "Hero_explain_2_title": "CALENDÁRIOS DE LIGAÇÃO",
  "Hero_explain_2": "Ligue todas as suas contas e calendários, tais como Google, Equipas, etc., e nunca faça reservas duplas. Os seus clientes e potenciais clientes podem ver a sua disponibilidade e reservar no momento em que trabalha para eles.  Não há ida e volta para a disponibilidade.",
  "Hero_explain_3_title": "CRIAR SERVIÇOS",
  "Hero_explain_3": "Crie serviços para reuniões gratuitas, reuniões pagas, reuniões recorrentes, serviços freelance, a sua disponibilidade de trabalho a tempo parcial, e muito mais.",
  "Hero_explain_4_title": "LIVRO",
  "Hero_explain_4": "Os seus clientes e potenciais clientes podem ver a sua disponibilidade e reservar/comprar no momento em que trabalha para eles.  Não há ida e volta para a disponibilidade. Podem pagar-lhe directamente pelas reuniões, pagar antecipadamente, ou pagamento liberado apenas após o serviço.",
  "last_entry": "última entrada",
  "conference_description": "30mins.com - a ferramenta de envolvimento para oradores, participantes, expositores e patrocinadores.",
  "Hero_why_organization": "Para a sua organização",
  "Hero_why_organization_2": "Visibilidade para a sua equipa, reuniões redondas com disponibilidade para qualquer, e mais",
  "privacy_information_delete_account": "Apagar conta",
  "marketing": "Marketing",
  "affiliate": "Afiliado",
  "Import_Users": "Importar Utilizadores",
  "Affiliate": "Afiliado",
  "Import Users": "Importar Utilizadores",
  "privacy_information_delete_account_details": "Pode apagar a conta em qualquer altura. Uma vez conectado, vá para a página Perfil, clique em Editar e depois clique no botão Apagar conta.  Elimina a sua conta.  A sua conta é apagada.  Todos os seus dados são apagados. Os seus dados já não podem ser pesquisados ou visíveis.  Se alguém tiver um link para a sua página de perfil ou páginas de serviço, esses retornarão 404 código de erro.",
  "Dashboard": "Painel de instrumentos",
  "Users_Total": "Utilizadores Total",
  "Users_Welcome_Complete": "Boas-vindas dos utilizadores Completo",
  "Organizations_Total": "Organismos Total",
  "Extensions_Total": "Extensões Total",
  "Paid_Services_Total": "Serviços pagos Total",
  "Free_Services_Total": "Serviços Gratuitos Total",
  "Misc": "Miscelânea",
  "Miscellaneous": "Miscelânea",
  "Affiliate_Revenue": "Receitas das afiliadas",
  "Affiliate_Revenue_Total": "Total",
  "Affiliate_Team_Commission": "Comissão da Equipa de Afiliados",
  "Affiliate_Commission": "Comissão de afiliados",
  "Affiliate_Total_Organizations_Signed_up": "Todas as Organizações",
  "Affiliate_Team_Organizations_Signed_up": "Organizações de Equipas Assinadas",
  "Affiliate_Organizations_Signed_up": "Organizações Afiliadas Assinadas",
  "Affiliate_Total_Users": "Todos os Utilizadores",
  "Affiliate_Team_Users": "Utilizadores da equipa",
  "Affiliate_Users": "Utilizadores afiliados",
  "Affiliate_Users_Signed_Up": "Assinado",
  "Affiliate_Users_Welcome_Complete": "Bem-vindo Completo",
  "Affiliate_Revenue_Monthly_Recurring": "Mensal Recorrente",
  "Affiliate_Revenue_Annual_Recurring": "Anual Recorrente",
  "Global_Revenue": "Receitas (Todas as extensões)",
  "Global_Revenue_Total": "Total",
  "Global_Revenue_Monthly_Recurring": "Mensal Recorrente",
  "Global_Revenue_Annual_Recurring": "Anual Recorrente",
  "Global_Organization_Revenue": "Receitas (Org Extension)",
  "Global_Organization_Revenue_Total": "Total",
  "Global_Organization_Revenue_Monthly_Recurring": "Mensal Recorrente",
  "Global_Organization_Revenue_Annual_Recurring": "Anual Recorrente",
  "Global_Other_Revenue": "Receitas (Outras extensões)",
  "Global_Other_Revenue_Total": "Total",
  "Global_Other_Revenue_Monthly_Recurring": "Mensal Recorrente",
  "Global_Other_Revenue_Annual_Recurring": "Anual Recorrente",
  "Global_Total_Organizations": "Organizações",
  "Global_Total_Organizations_Total": "Total",
  "Global_Total_Users": "Utilizadores",
  "Global_Total_Users_Signed_Up": "Assinado",
  "Global_Total_Users_Verified": "Verificado",
  "Global_Total_Users_Welcome_Complete": "Bem-vindo Completo",
  "Global_Extensions": "Extensões",
  "Global_Extensions_Total": "Total",
  "Global_Services": "Serviços",
  "Global_Services_Paid": "Pago",
  "Global_Services_Free": "Grátis",
  "admin_dashboard": "Painel de administração",
  "payouts": "Pagamentos",
  "pending_payouts": "Pagamentos Pendentes",
  "released_payouts": "Pagamentos libertados",
  "My Working Hours": "As minhas horas de trabalho",
  "All Meeting Services": "Todos os serviços de reuniões",
  "My Meeting Services": "Os meus serviços de reuniões",
  "Paid Appointments": "Nomeações pagas",
  "Free Appointments": "Marcações grátis",
  "All meeting services": "Todos os serviços de reuniões",
  "Free appointments": "Marcações gratuitas",
  "Paid appointments": "Consultas pagas",
  "My Freelancing Services": "Os meus serviços de Freelancing",
  "All freelancing services": "Todos os serviços freelance",
  "Pending Orders": "Ordens Pendentes",
  "Completed Orders": "Encomendas concluídas",
  "Other Services": "Outros Serviços",
  "All services": "Todos os serviços",
  "Add service": "Adicionar serviço",
  "": "",
  "Add Services": "Adicionar Serviços",
  "Freelancing Services": "Serviços de freelance",
  "Meeting Services": "Serviços de Reunião",
  "Working Hours": "Horas de trabalho",
  "Pending Payouts": "Pagamentos Pendentes",
  "rewardful_info": "Gestão de Afiliados utilizando Rewardful.com",
  "rewardful_info_1": "Utilizamos rewardful.com para toda a gestão de afiliados.  Se ainda não se inscreveu, por favor inscreva-se em",
  "rewardful_info_2": "Além disso, se quiser permitir um embarque fácil para um utilizador, deve fazer o seguinte na página Import Users",
  "rewardful_info_2_bullet_1": "Criar utilizador",
  "rewardful_info_2_bullet_2": "Criar organização",
  "rewardful_info_2_bullet_3": "Ligar a organização com o utilizador",
  "rewardful_info_2_bullet_4": "Copiar o link de adesão e enviar para o utilizador",
  "rewardful_info_3": "Por favor, diga ao utilizador que o utilizador terá de clicar no link de adesão para aderir e depois adicionar o seu calendário e criar um serviço de reunião para que nunca seja marcado duas vezes.  Assim que o utilizador criar um serviço de reunião, poderá partilhar esse link com o utilizador.  O utilizador pode criar uma reunião GRATUITA ou uma reunião PAGA.",
  "rewardful_info_4": "O utilizador pode também adicioná-lo como utilizador autorizado para que possa criar o serviço de reunião em nome do utilizador.",
  "All affiliates": "Todos os afiliados",
  "All Affiliates": "Todos os Afiliados",
  "Add Job Post": "Acrescentar Posto de Trabalho",
  "All Job Posts": "Todos os anúncios de emprego",
  "Hero_explain_freelancing": "Ofereça também serviços de freelance, venda os seus produtos, e muito mais.",
  "Posts": "Correios",
  "Overview": "Visão geral",
  "Account Settings": "Definições de conta",
  "Publications": "Publicações",
  "Education": "Educação",
  "Job History": "História do trabalho",
  "Refunds": "Reembolsos",
  "refunds_header": "Reembolsos",
  "refunds_01": "Quer tenha adquirido uma extensão de 30mins.com, uma compra de um vendedor, há alturas em que o reembolso é desejado",
  "refunds_02": "Por favor, checkout",
  "refunds_03": "https://30mins.com/blog/refunds",
  "refunds_04": "para respostas em torno de reembolsos.  E, se ainda tiver uma pergunta, não hesite em contactar-nos",
  "refunds_05": "refunds@30mins.com",
  "FAQ_full_form": "FAQ (Perguntas Frequentes)",
  "My Organizations": "As minhas Organizações",
  "Information": "Informação",
  "Members": "Membros",
  "Round Robin": "Round Robin",
  "Pending Join Requests": "Pedidos de Adesão Pendentes",
  "Invite Members": "Convidar Membros",
  "Round Robin Meetings": "Reuniões Round Robin",
  "Add Round Robin Service": "Adicionar Serviço Round Robin",
  "All Teams": "Todas as Equipas",
  "why_round_robin": "Só se pode criar as reuniões round robin quando se faz parte de uma organização",
  "Organization Services": "Serviços de Organização",
  "Add Organization Service": "Adicionar Serviço de Organização",
  "Edit Organization Service": "Serviço de Organização de Edição",
  "All Organization Services": "Todos os Serviços de Organização",
  "Add Service Category": "Adicionar categoria de serviço",
  "All Services Category": "Todas as categorias de serviços",
  "Product": "Produto",
  "All Products": "Todos os produtos",
  "Add product": "Adicionar produto",
  "Checkout": "Checkout",
  "Cart": "Carrinho",
  "Product sold": "Produto vendido",
  "Purchase History Details": "Detalhes do histórico de compras",
  "Purchases": "Compras",
  "Org Invites": "Organização Convida",
  "charity_header": "Caridades que também pode doar",
  "charity_description": "Actualmente apoiamos a doação a uma das seguintes instituições de caridade. Se desejar solicitar, outra, envie-nos por favor um pedido.",
  "Pending Checkout Payouts": "Pagamento de pagamentos pendentes",
  "hero_loggedin_1": "Pode permitir que os seus clientes e potenciais clientes agendem reuniões consigo, sem ter de andar para trás e para a frente.",
  "hero_loggedin_2": "Reuniões gratuitas ou",
  "hero_loggedin_3": "deixá-los pagar para falar consigo.",
  "hero_loggedin_4": "Afinal de contas, é a sua vez.",
  "hero_loggedin_5": "Ligue o seu calendário, configure o seu horário de trabalho, um ou mais serviços de reunião, e pode partilhar a ligação para a sua reunião com a confiança de que nunca será marcado a dobrar (e pago, se for isso que pretende).  Os seus clientes/prospectos verão a sua disponibilidade e poderão reservar tempo no seu calendário.",
  "hero_loggedin_6": "Personalize a sua ligação e ligue o seu calendário",
  "Organizations_Extension": "Extensão das organizações",
  "Advertisement_Campaign_Extension": "Extensão da campanha publicitária",
  "Chatbot_Extension": "Extensão Chatbot",
  "extension_subscription_options": "Pague por mês ou por ano e receba 2 meses GRATUITAMENTE",
  "You_Are_Subscribing": "Está a subscrever",
  "to": "para",
  "advertisement": "Anúncio",
  "Advertisement": "Anúncio",
  "Products": "Produtos",
  "Products Sold": "Produtos Vendidos",
  "Paid Org Test": "Teste orgânico pago",
  "Advertisement Campaign": "Campanha publicitária",
  "Zoom Support": "Apoio ao Zoom",
  "Zoom": "Zoom",
  "Organization": "Organização",
  "Analytics": "Analíticos",
  "Custom Email Signature": "Assinatura personalizada por e-mail",
  "Live Chat": "Chat ao vivo",
  "SMS Reminder": "Lembrete SMS",
  "Send Message": "Enviar mensagem",
  "Send a message": "Enviar uma mensagem",
  "Testing One-Time Free": "Testes One-Time Free",
  "Whitelist/Blacklist": "Lista branca/lista negra",
  "hero_loggedin_7": "Livre para se inscrever. Não é necessário cartão de crédito.",
  "PaidMeetings_Extension": "Extensão de reuniões pagas",
  "Reseller_Extension": "Extensão do Revendedor",
  "Reseller": "Revendedor",
  "Paid Meeting": "Reuniões pagas",
  "Current Events": "Eventos actuais",
  "Add Event": "Adicionar Evento",
  "Edit Event": "Editar Evento",
  "All Events": "Todos os eventos",
  "Upcomming Events": "Próximos Eventos",
  "Attending Events": "Eventos de participação",
  "Organizing Events": "Organização de eventos",
  "Paid Meetings": "Reuniões pagas"
}
