{
  "Enabling_your_customers_and_prospects_to": "Enabling your customers and prospects to",
  "Business_meetings": "Schedule meetings such as Tuition classes, Consulting, Speaking opportunity at an event, Mentorship, or anything.",
  "Sign_up": "Sign up",
  "here": "here",
  "My Working Hours": "My Working Hours",
  "All Meeting Services": "All Meeting Services",
  "My Meeting Services": "My Meeting Services",
  "Or": "Or",
  "Paid Appointments": "Paid Appointments",
  "Free Appointments": "Free Appointments",
  "All meeting services": "All Meeting Services",
  "Free appointments": "Free Appointments",
  "Paid appointments": "Paid Appointments",
  "messages": "messages",
  "My Freelancing Services": "My Freelancing Services",
  "All freelancing services": "All Freelancing Services",
  "Pending Orders": "Pending Orders",
  "Completed Orders": "Completed Orders",
  "Other Services": "Looking for Job",
  "All services": "All Job Posts",
  "Posts": "Posts",
  "Overview": "Overview",
  "Account Settings": "Account Settings",
  "Publications": "Publications",
  "Education": "Education",
  "Job History": "Job History",
  "Add service": "Add Service",
  "Add Job Post": "Add Job Post",
  "All Job Posts": "All Job Posts",
  "Freelancing Services": "Freelancing Services",
  "Meeting Services": "Meeting Services",
  "All Affiliates": "All Affiliates",
  "Add Services": "Add Services",
  "My Organizations": "My Organizations",
  "Information": "Information",
  "Members": "Members",
  "Round Robin": "Round Robin",
  "Pending Join Requests": "Pending Join Requests",
  "Invite Members": "Invite Members",
  "Signup_now_for_your_FREE_personalized_link": "Sign up now for your FREE personalized link that you can share or embed in your website.",
  "No_credit_card_required": "No credit card required. Natural clean design so that it looks completely yours. Use this link and eliminate the hassle of back-and-forth emails so you can focus on the more important stuff.",
  "SIGNUP_NOW": "SIGNUP NOW",
  "What_30mins_offers": "What 30mins offers?",
  "We_make_scheduling_and_earning_easy": "We make earning easy!",
  "Paid_or_Free_Meetings": "Paid or Free Meetings",
  "You_decide_your_rate": "You decide your rate for your  meetings. For example you can offer a introductory meetings for FREE and work calls for an hourly rate.",
  "Get_paid_on_time": "Get paid on time, every time",
  "Payment_is_transferred_to_you": "Payment is transferred to you upon start or end of meeting, freelance task as per your setup. We support Stripe for direct payments or escrow payments at this time. Get paid automatically.",
  "Automate_reminders_and_followup": "Automate reminders and followup",
  "Your_entire_meeting_workflow": "Your entire workflows on autopilot, sending everything from reminder emails to thank you notes, so you can focus on the work only you can do.",
  "Recurring_meetings": "Recurring meetings",
  "Let_users_book_a_one_time_meeting": "Let users book a one time meeting or recurring meetings. Meetings that occur every day, every week, every 1st of the month, every third Wednesday etc.",
  "Control_your_availability": "Control your availability",
  "Open_your_schedule": "Open your schedule only to the days and times that work for you. Schedule meetings without the back-and-forth emails.",
  "Work_your_way": "Work your way",
  "Want_to_donate": "Want to donate a part of proceeds to charity of your choice. You can decide your cause/charity and donate 0 to 100% for that.",
  "have_ques": "Have a question",
  "use_link_desc": "We would love to hear from you! Use this link to setup a meeting with us.",
  "Schedule_time_with_us": "Schedule time with us",
  "Get_quality_work_done_quickly": "Get quality work done quickly. Do not get stuck and waste your valuable time or resources. Schedule a meeting with the right person to help you within minutes.",
  "SEARCH": "SEARCH",
  "personal_dialog": "Personal dialogue is the most effective way to communicate",
  "get_qual_desc": "Get quality work done quickly. Do not get stuck and waste your valuable time or resources. Schedule a meeting with the right person to help you within minutes",

  "mission_1": "Useful knowledge is dispersed, hidden and buried in the minds of individuals around the world.",
  "mission_2": "Our company mission is to make the knowledge of the experts universally accessible.  We envision a world where everyone can effortlessly tap the world’s collective knowledge.",
  "mission_3": "A world where anyone can connect to experts anywhere to leverage their insights and perspectives.",
  "mission_4": "Personal one-on-one dialogue is the most effective way to communicate.",
  "mission_5": "Connect. Learn. Succeed.",
  "Chat": "Chat",

  "GET_IN_TOUCH": "GET IN TOUCH",
  "Your_name": "Your name",
  "Your_email": "Your email",
  "Subject": "Subject",
  "Message": "Message",
  "Your_message": "Your message",
  "Privacy": "Privacy",
  "Pricing": "Pricing",
  "pricing_header": "30mins Pricing",
  "pricing_escrow_question": "How does Escrow work?",
  "pricing_client": "Never pay a cent for Booking Free Meetings, you can Create an Account now and start booking today! Only ever pay for what you receive, 30mins does not charge a Service Fee for Booking Meetings!",
  "pricing_provider": "Creating a Service is Completely FREE, 30mins will only take a percentage if you utilize our Escrow Service. A Fixed Service Fee of 8% is deducted from each transaction when you use our Escrow Service",
  "Home": "Home",
  "Join_as_expert2": "Join Us",
  "useful_desc": "Scheduling meetings is always a hassle as they do not know your availability. Now you can share a link which tells them your availability so that they can schedule it based on their availability without back and forth.",
  "je_9": "How much does it cost",
  "je_10": "FREE. It is free to join 30mins.com. There is no subscription required or fees to list your profile. You share your personalized link via email or embed it on your website for others to schedule effortlessly.",
  "je_11": "Can I use link to let people schedule Free calls",
  "je_12": "Yes, you can have people schedule meetings with you FREE of cost or you can setup PAID meetings where they pay to talk to you. After all it is your time! You decide your rate per call",
  "je_13": "How much can I charge per call",
  "je_14": "You have full control of your rates as well as availability. You can cap availability for free meetings for 1 hour a week, a paid meeting for 1 hour a week or whatever. Your time, your choice",
  "je_15": "How much money can I make",
  "je_16": "It is totally up to you. You can work as much as you want. The most valuable commodity is time. It belongs only to you and you own it.",
  "je_17": "Can I use personalized scheduling link and make link not searchable or visible",
  "je_18": "Yes, you can also choose to have your profile visible or NOT visible in search results on 30mins.com",
  "je_19": "Which calendars it works",
  "je_20": "Currently works with your Google or Outlook/Office 365 calendar.",
  "je_21": "How do I get paid",
  "je22": "Once you complete a buyer call, the money is transferred to your account. No need to chase clients for payments and wait 60 or 90 days for a check. You can choose to get paid by your STRIPE account, manual payments, paypal or many other ways. We keep adding new methods.",
  "je23": "How much I get paid",
  "je24": "If you take payment directly, you get 100%.  If you want to use as escrow service then we take 8% per transaction.",
  "je25": "Can I donate part of my revenue to charity",
  "je26": "That is very nice of you to think this way. Yes, you can. We have many charities in the system and you can donate to charity of your choice also.",
  "p1": "We charge you only if you use us as ESCROW for PAID meetings.",
  "p2": "For FREE meetings, for PAID meetings where you accept payment directly from your customer, we are not in the picture! 100% FREE for you or your customers.",
  "Experts": "Escrow Service",
  "p3": "You can setup payments to go thru us.  You receive payment when call/service has happened.  This gives an extra confidence for your customer to book a PAID call/service with you. We deduct FIXED 8% per transaction.",
  "p4": "How it works? Customer pays us at time of booking. We release payment when customer says service was delivered.",

  "Privacy_Policy": "Privacy Policy",

  "privacy_overview": "Overview",
  "privacy_overview_details_1": "We recognize the importance of privacy. We want you to feel confident using our services, and this privacy notice (Privacy Notice or Notice) is to help you understand and describe how we collect, use, and disclose your information. Throughout this document, we will use a few terms to describe various products and roles. All of the text, data, information, software, graphics, photographs and more that we and our affiliates may make available to you, plus our websites and any services, plug-ins, software, or applications that we may provide all together constitute the 30mins.com Website. ",

  "privacy_overview_details_2": "30mins.com Users are the people who have created a 30mins.com account or have scheduled a meeting with a 30mins.com. User but may or may not have registered with 30mins.com. A 30mins.com Viewer is a person who visits the 30mins.com Website but may or may not be a 30mins.com User or 30mins.com Invitee.",

  "privacy_information_we_collect": "Information We Collect",
  "privacy_information_we_collect_details_1": "We collect information about you directly from you and automatically through your use of our Website. We may combine information automatically collected with other information that we have collected about you including from publicly available sources. ",
  "privacy_information_we_collect_details_2": "In order to help you protect yourself and your information, we encourage you to provide only that information that is necessary for using our Website. For example, to schedule a meeting you may only need to provide us with a name, email address, date, and time.  ",
  "privacy_information_we_collect_details_3": "30mins.com is not directed to children under thirteen (13) years of age and we do not knowingly collect Personal Information from children under 13. If we discover that a child under 16 has provided us with Personal Information, we will promptly delete such Personal Information from our systems.",

  "privacy_information_you_provide": "Information You Provide",
  "privacy_information_you_provide_details": "30mins.com collects the following information, either directly from 30mins.com Users, Invitees, or Viewers, or through third-parties regarding Users, Invitees, or Viewers.  ",
  "privacy_information_you_provide_details_appointment_information_heading": "Appointment Information",
  "privacy_information_you_provide_details_appointment_information": "A 30mins.com User, Invitee, or a third-party may voluntarily give us certain information. This can include names, email addresses, and phone numbers; email addresses of other people; the subject of the meeting; and any other information provided to us or as required by the 30mins.com User upon scheduling, pursuant to the 30mins.com Terms of Use. If you receive an invitation from a 30mins.com User but do not wish to become a 30mins.com User, please contact the 30mins.com User who sent the invitation through other means to set up your meeting.  ",
  "privacy_information_you_provide_details_calendar_information_heading": "Calendar Information",
  "privacy_information_you_provide_details_calendar_information": "A 30mins.com user may connect their Google or Microsoft Office or another 3rd party calendar with 30mins.com. Our calendar integration only checks the duration and free/busy status of the events in your calendar so that we don’t book you when you’re busy. When someone books a meeting with you, we store the fields added by the person booking the meeting information i.e. name, phone, email, title or any notes so that we can provide reminders, support recurring events, fees of meetings, etc. to all parties associated with that meeting.",
  "privacy_information_you_provide_details_billing_information_heading": "Billing Information",
  "privacy_information_you_provide_details_billing_information": "We will store the identifying information you provide so that payment can be sent to your account.  We have collaborated with different payment providers around the world. The payment platforms manage and store user’s credit card details. All the credit card details are stored on the payment provider’s server. These details are not disclosed to us. You can access the payment and shipping information associated with your account under your payment settings page.",
  "privacy_information_you_provide_details_log_information_heading": "Log Information",
  "privacy_information_you_provide_details_log_information": "When you use 30mins.com, our servers automatically record information (log data), including information that your browser sends whenever you visit our Website. This log data may include the web address you came from or are going to, your device model, operating system, browser type, unique device identifier, IP address, mobile network carrier, and time zone or location. Whether we collect some or all of this information often depends on what type of device you’re using and its settings. For example, different types of information are available depending on whether you’re using a Mac or PC, or an iPhone or an Android phone. To learn more about what information your device makes available to us, please check the policies of your device manufacturer or software provider.  ",
  "privacy_information_you_provide_details_cookie_information_heading": "Cookie Information",
  "privacy_information_you_provide_details_cookie_information": "Depending on how you’re accessing our services and subject to your opt-out preferences, we may use Cookies (a small text file sent by your computer each time you visit our Website, unique to your 30mins.com account or your browser) or similar technologies to record log data. When we use Cookies, we may use ‘session’ Cookies (that last until you close your browser) or ‘persistent’ Cookies (that last until you or your browser deletes them). For example, we may use Cookies to keep you logged into 30mins.com.  ",

  "privacy_information_delete_account": "Delete Account",
  "privacy_information_delete_account_details": "You can delete account anytime. Once you are logged in, go to the Profile page, click Edit and then click on Delete Account button.  It deletes your account.  Your account is deleted.  All your data is deleted. Your data is no more searchable or visible.  If anyone has a link to your profile page or service pages, those will return 404 error code.",

  "privacy_information_how_we_use": "How We Use Your Information",
  "privacy_information_how_we_use_details": "We may use information that we collect about you, including Personal Data, to:",
  "privacy_information_how_we_use_details_service_heading": "Provide service",
  "privacy_information_how_we_use_details_service": "We will use your information to provide our Website to you; including facilitating scheduling; managing your account; responding to your inquiries; and for other customer service and support purposes. We use the payment information you provide to us in order to alert you of past, current, and upcoming charges, to allow us to present the billing history to you on your billing page in the Website, and to perform internal financial processes, such as looking at the status of a credit card charge. In the event of a credit card dispute, we also share account information with your bank to verify the legitimacy of a charge.",
  "privacy_information_how_we_use_details_improve_heading": "Understand and improve our products",
  "privacy_information_how_we_use_details_improve": "We will perform research and analysis about your use of, or interest in, our products, services, or content, or products, services or content offered by others. We do this to help make our products better and to develop new products.",
  "privacy_information_how_we_use_details_communicate_heading": "Communicate with you",
  "privacy_information_how_we_use_details_communicate": "We may send you service and administrative emails to ensure the service is working properly. We will also email you regarding your calendar appointments. These messages are considered part of the service and you may not opt out of these messages. We will also use your information to respond to your questions or comments. We may contact you to inform you about changes in your services, our service offering and other important service-related notices, such as changes to the Notice or about security or fraud notices. ",
  "privacy_information_how_we_use_details_protect_heading": "Protect rights and interests",
  "privacy_information_how_we_use_details_protect": "We will use your information to protect our rights and interests as well as the rights and interests of our Users and any other person, as well as to enforce this Notice or our Terms of Use.",
  "privacy_information_how_we_use_details_legal_heading": "Legal compliance and others",
  "privacy_information_how_we_use_details_legal": "We may use your information to comply with applicable legal or regulatory obligations, including complying with requests from law enforcement or other governmental authorities, or in legal proceedings involving 30mins.com. We also may use your information to manage our business or perform functions as otherwise described to you at the time of collection subject to your consent.",

  "privacy_information_whom_we_share": "With Whom We May Share Your Information",
  "privacy_information_whom_we_share_details_1": "We do not sell your information to any third parties or disclose it in exchange for money or other valuable consideration. We do not share your Personal Data with others except as indicated within this Notice, or when we inform you and give you an opportunity to opt-out of having your Personal Data shared.",
  "privacy_information_whom_we_share_details_2": "We will never use Invitee data to send direct marketing via emails, SMS, physical mailings, or other similar communication channels to advertise or promote the use of our product and services or those of a third-party.",
  "privacy_information_whom_we_share_details_3": "We use other companies, agents or contractors (Service Providers) to perform services on our behalf or to assist us with providing services to you: We may engage Service Providers to process credit card transactions or other payment methods. We may also engage Service Providers to provide services such as monitoring and developing 30mins.com services; aiding in communications, infrastructure, and IT services; customer service; debt collection; analyzing and enhancing data. These Service Providers may have access to your personal or other information in order to provide these functions. In addition, some of the above-listed types of information that we request may be collected by third-party Service Providers on our behalf.  We may share information with Service Providers and government entities for legal, security, and safety purposes. This includes sharing information in order to enforce policies or contracts, address security breaches, and assist in the investigation of fraud, security issues, or other concerns.  We require Service Providers to agree to take reasonable steps to keep the Personal Data that we provide to them secure. We do not authorize them to use or disclose your Personal Data except in connection with providing their services.",
  "privacy_information_whom_we_share_details_4": "We may share your data if we believe that disclosure is reasonably necessary to comply with a law, regulation, legal, or governmental request; to respond to a subpoena, court order, warrant, or other legal process; to enforce applicable Terms of Use or this Notice, including investigation of potential violations thereof; to protect the safety, rights, or property of the public, any person, or 30mins.com; to detect, prevent, or otherwise address, security or technical issues, illegal, or suspected illegal activities (including fraud); or as evidence in litigation in which we are involved, as part of a judicial or regulatory proceeding.",
  "privacy_information_whom_we_share_details_5": "If you are using 30mins.com as a paid member of an organization or using your organization’s email domain (thereby representing yourself as a member of the organization), we may share your email address and plan information with an authorized agent of your company upon request in order for them to administer the account for the company.",
  "privacy_information_whom_we_share_details_6": "We may disclose information to current or future affiliates or subsidiaries for research, marketing, and other purposes consistent with this Privacy Notice.",

  "Account_Deletion": "Account Deletion",
  "Account_Deletion_1": "If you wish to delete your account, Login into your ACCOUNT tab. Under the profile section, select delete account. Deleting your account removes all the information and transactions with us permanently. Once this action is confirmed, the account cannot be retrieved. No refunds will be made after the deletion of the account. Everything you delete is deleted forever.",
  "Use_of_Data": "Summary of Use of Data",
  "Use_of_Data_1": "In summary 30mins uses the collected data for various purposes:",
  "Use_of_Data_2": "to provide and maintain our Service.",
  "Use_of_Data_3": "to notify you about changes to our Service.",
  "Use_of_Data_4": "to allow you to participate in interactive features of our Service when you choose to do so.",
  "Use_of_Data_5": "to provide customer support.",
  "Use_of_Data_6": "to gather analysis or valuable information so that we can improve our Service.",
  "Use_of_Data_7": "to monitor the usage of our Service.",
  "Use_of_Data_8": "to detect, prevent and address technical issues.",
  "Use_of_Data_9": "to fulfill any other purpose for which you provide.",
  "Use_of_Data_10": "to carry out our obligations and enforce our rights arising from any contracts entered into between you and us, including for billing and collection.",
  "Use_of_Data_11": "to provide you with notices about your account and/or subscription, including expiration and renewal notices, email-instructions, etc.",
  "Use_of_Data_12": "in any other way we may describe when you provide the information.",
  "Use_of_Data_13": "for any other purpose with your consent. Subject to local law, you may have additional rights under the laws of your jurisdiction regarding your personal data, such as the right to complain to your local data protection authority.",

  "privacy_security": "Security of Your Data",
  "privacy_security_details_1": "We have taken reasonable steps to help protect the personal information we collect. ",
  "privacy_security_details_2": "30mins.com takes the security of your personal data very seriously. We work hard to protect the personal data that you provide from loss, misuse, and unauthorized access, or disclosure. Given the nature of communications and information processing technology, there is no guarantee that personal data will be absolutely safe from access, alteration, or destruction by a breach of any of our physical, technical, and managerial safeguards.",
  "privacy_security_details_3": "You should take steps to protect against unauthorized access to your device and account by, among other things, choosing a unique and complex password that nobody else knows or can easily guess and keeping your log-in and password private. We are not responsible for any lost, stolen, or compromised passwords or for any activity on your account via unauthorized password activity.",
  "privacy_security_details_4": "We retain the personal data we collect for so long as is reasonably necessary to fulfill the purposes for which the data was collected, to perform our contractual and legal obligations, and for any applicable statute of limitations periods for the purposes of bringing and defending claims. ",

  "privacy_outside_usa": "Users Outside the USA",
  "privacy_outside_usa_details_1": "Our application and database servers are located here in the United States.",
  "privacy_outside_usa_details_2": "If you are an individual located in the European Economic Area, the United Kingdom, Canada or another jurisdiction outside of the United States with laws and regulations governing personal data collection, use, and disclosure that differ from United States laws, please be aware that information we collect (including through the use of methods such as Cookies and other web technologies) will be processed and stored in the United States or in other countries where we or our third-party Service Providers have operations. By submitting your personal data to 30mins.com and using 30mins.com, you expressly consent to have your personal data transferred to, processed, and stored in the United States or another jurisdiction which may not offer the same level of privacy protection as those in the country where you reside or are a citizen.",
  "privacy_outside_usa_details_3": "In connection with the operation of its Website, 30mins.com may transfer your personal data to various locations, which may include locations both inside and outside of the European Economic Area. We process personal data submitted relating to individuals in Europe via the Standard Contractual Clauses. ",
  "privacy_outside_usa_details_4": "We do not currently recognize or respond to browser-initiated Do Not Track signals as there is no consistent industry standard for compliance.",

  "Payment_Disputes": "Payment Disputes",
  "Please_email_us_disputes": "Please email us at disputes@30mins.com",

  "t1": "The following terms of service (these Terms of Service), govern your access to and use of the 30mins.com website and mobile application, including any content, functionality and services offered on or through www.30mins.com or the 30mins mobile application. 30mins.com and its subsidiaries are collectively referred hereto as 30mins, we or us and you or user means you as a user of the Site.",
  "t2": "Please read the Terms of Service carefully before you start to use the Site. By using the Site, opening an account or by clicking to accept or agree to the Terms of Service when this option is made available to you, you accept and agree, on behalf of yourself or on behalf of your employer or any other entity (if applicable), to be bound and abide by these Terms of Service, 30mins Payment Terms (Payment Terms), and our Privacy Policy, each of which is incorporated herein by reference. If you do not want to agree to these Terms of Service or the Privacy Policy, you must not access or use the Site. For more detailed policies surrounding the activity and usage on the Site, please access the designated articles herein. This Site is offered and available to users who are 13 years of age or older. If you are under 13 you may not use this Site or the 30mins services. By using this Site, you represent and warrant that you are of legal age to form a binding contract and meet all of the foregoing eligibility requirements. If you do not meet all of these requirements, you must not access or use the Site.",
  "t3": "Our Customer Support team is available 24/7 if you have any questions regarding the Site or Terms of Service. Contacting our Customer Support team can be performed by submitting a request.",
  "t4": "The original language of these Terms of Service, as well as all other texts throughout the Site, is English. 30mins makes available this translation for convenience only. In case of conflicts between the original English version and any translation, the English version shall prevail.",
  "t5": "Overview (Main terms, in a nutshell)",
  "t6": "Only registered users can create free or paid meeting links. Such users are referred to as Experts and the users who book events from Experts are referred to as Buyers. Registration is free for Experts and Buyers do not need to register. In registering for an account, you agree to provide us with accurate, complete and updated information and must not create an account for fraudulent or misleading purposes. You are solely responsible for any activity on your account and for maintaining the confidentiality and security of your password. We are not liable for any acts or omissions by you in connection with your account.",
  "t7": "Buyers pay 30mins in advance to schedule a meeting with you and payment is released as soon as the meeting is done.",
  "t8": "Orders are purchased at the time of scheduling the meeting.",
  "t9": "For fees and payments please read the Payment Terms",
  "t10": "Sellers must fulfill their orders, and may not cancel orders on a regular basis or without cause. Cancelling orders will affect Sellers’ reputation and status.",
  "t11": "Sellers gain account statuses (Levels) based on their performance and reputation.",
  "t12": "Users may not offer or accept payments using any method other than placing an order through 30mins.com.",
  "t13": "We care about your privacy. You can read our Privacy Policy. The Privacy Policy is a part of these Terms of Service and incorporated herein by reference.",
  "t14": "Users undertake to comply with 30mins’s Community Standards, which are a set of behavior rules and guidelines, applicable to the 30mins community and marketplace in addition to these Terms of Service, as updated from time to time.",
  "SELLERS": "SELLERS",
  "Basics": "Basics",
  "t15": "Sellers create Services that allow Buyers to BOOK. These events are FREE or PAID. For PAID events buyers have to purchase.",
  "t16": "Each PAID Event you sell and successfully complete, accredits your account with a revenue equal to 90% of the purchase amount.",
  "t17": "30mins accredits Sellers once an order is completed.",
  "t18": "For more information about receiving payments, fees and taxes see the Payment Terms.",
  "t19": "The Seller rating is calculated based on the order reviews posted by Buyers or Business Account Team Members. High ratings allow Sellers to obtain advanced Seller levels. In certain cases, exceedingly low ratings may lead to the suspension of the Seller’s account.",
  "t20": "For security concerns, 30mins may temporarily disable a Seller’s ability to withdraw revenue to prevent fraudulent or illicit activity. This may come as a result of security issues, improper behavior reported by other users, or associating multiple 30mins accounts to a single withdrawal provider.",
  "t21": "Sellers are responsible for obtaining a general liability insurance policy with coverage amounts that are sufficient to cover all risks associated with the performance of their services.",
  "Events": "Events",
  "Services": "Services",
  "t22": "Sellers are allowed to post any number of events",
  "t23": "Services created on 30mins are User Generated Content.",
  "t24": "Services and/or users may be removed by 30mins from the Site for violations of these Terms of Service and/or our Community Standards, which may include (but are not limited to) the following violations and/or materials",
  "t25": "Illegal or Fraudulent services",
  "t26": "Copyright Infringement, Trademark Infringement, and violation of a third party terms of service reported through our Intellectual Property Claims Policy",
  "t27": "Adult oriented services, Pornographic, Inappropriate/Obscene",
  "t28": "Intentional copies of Services",
  "t29": "Spam, nonsense, or violent or deceptive Services",
  "t30": "Services misleading to Buyers or others",
  "t31": "Exceedingly low quality Services",
  "t32": "Promoting 30mins and/or 30mins Services through activities that are prohibited by any laws, regulations, and/or third parties terms of service, as well as through any marketing activity that negatively affects our relationships with our users or partners.",
  "t40": "IN NO EVENT WILL 30mins, ITS AFFILIATES OR THEIR LICENSORS, SERVICE PROVIDERS, EMPLOYEES, AGENTS, OFFICERS OR DIRECTORS BE LIABLE FOR DAMAGES OF ANY KIND, UNDER ANY LEGAL THEORY, ARISING OUT OF OR IN CONNECTION WITH YOUR USE, OR INABILITY TO USE, THE WEBSITE, ANY WEBSITES LINKED TO IT, ANY CONTENT ON THE WEBSITE OR SUCH OTHER WEBSITES OR ANY SERVICES OR ITEMS OBTAINED THROUGH THE WEBSITE OR SUCH OTHER WEBSITES, INCLUDING ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL OR PUNITIVE DAMAGES, INCLUDING BUT NOT LIMITED TO, PERSONAL INJURY, PAIN AND SUFFERING, EMOTIONAL DISTRESS, LOSS OF REVENUE, LOSS OF PROFITS, LOSS OF BUSINESS OR ANTICIPATED SAVINGS, LOSS OF USE, LOSS OF GOODWILL, LOSS OF DATA, AND WHETHER CAUSED BY TORT (INCLUDING NEGLIGENCE), BREACH OF CONTRACT OR OTHERWISE, EVEN IF FORESEEABLE. THE FOREGOING DOES NOT AFFECT ANY LIABILITY WHICH CANNOT BE EXCLUDED OR LIMITED UNDER APPLICABLE LAW. The term Affiliate referred to herein, is an entity that, directly or indirectly, controls, or is under the control of, or is under common control with 30mins, where control means having more than fifty percent (50%) voting stock or other ownership interest or the majority of voting rights of such entity.",
  "t41": "Limitation on Liability",
  "t42": "Selling Accounts - You may not buy or sell 30mins accounts.",
  "t43": "Targeted Abuse - We do not tolerate users who engage in targeted abuse or harassment towards other users on 30mins. This includes creating new multiple accounts to harass members through our message or ordering system.",
  "t44": "Multiple Accounts - To prevent fraud and abuse, users are limited to one active 30mins account. Any additional account determined to be created to circumvent guidelines, promote competitive advantages, or mislead the 30mins community will be disabled. Mass account creation may result in disabling of all related accounts. Note: any violations of 30mins Terms of Service and/or our Community Standards is a cause for permanent suspension of all accounts.",
  "t45": "Abuse and Spam",
  "t46": "Fraud / Unlawful Use - You may not use 30mins for any unlawful purposes or to conduct illegal activities.",
  "t47": "Intellectual Property Claims - 30mins will respond to clear and complete notices of alleged copyright or trademark infringement, and/or violation of third party’s terms of service.",
  "t48": "Authentic 30mins Profile - You may not create a false identity on 30mins, misrepresent your identity, create a 30mins profile for anyone other than yourself (a real person), or use or attempt to use another user’s account or information; Your profile information, including your description, skills, location, etc., while may be kept anonymous, must be accurate and complete and may not be misleading, illegal, offensive or otherwise harmful. 30mins reserves the right to require users to go through a verification process in order to use the Site (whether by using ID, phone, camera, etc.).",

  "t49": "Privacy & Identity - You may not publish or post other people private and confidential information. Any exchange of personal information required for the completion of a service must be provided in the Order Page. Sellers further confirm that whatever information they receive from the Buyer, which is not public domain, shall not be used for any purpose whatsoever other than for the delivery of the work to the Buyer. Any users who engage and communicate off of 30mins will not be protected by our Terms of Service.",
  "t50": "Phishing and Spam - Members’ security is a top priority. Any attempts to publish or send malicious content with the intent to compromise another member’s account or computer environment is strictly prohibited. Please respect our members privacy by not contacting them with offers, questions, suggestions or anything which is not directly related to their Gigs or orders.",
  "t51": "Inappropriate Behavior & Language - Communication on 30mins should be friendly, constructive, and professional. 30mins condemns bullying, harassment, and hate speech towards others. We allow users a medium for which messages are exchanged between individuals, a system to rate orders, and to engage on larger platforms such as our Community Forum and Social Media pages.",
  "t52": "Adult Services & Pornography - 30mins does not allow any exchange of adult oriented or pornographic materials and services.",
  "t53": "Non-Permitted Usage",
  "t54": "Users may receive a warning to their account for violations of our Terms of Service and/or our Community Standards or any user misconduct reported to our Trust and Safety team. A warning will be sent to the user email address and will be displayed for such user on the Site. Warnings do not limit account activity, but can lead to your account losing Seller statuses or becoming permanently disabled based on the severity of the violation.",
  "Violations": "Violations",
  "t55": "If you come across any content that may violate our Terms of Service and/or our Community Standards, you should report it to us through the appropriate channels created to handle those issues as outlined in our Terms of Service. All cases are reviewed by our Trust & Safety team. To protect individual privacy, the results of the investigation are not shared. You can review our Privacy Policy for more information.",
  "t56": "Reporting Violations",
  "t57": "30mins will respond to clear and complete notices of alleged copyright or trademark infringement.",
  "t58": "Sellers warrant that any content included in their Services shall be original work conceived by the Sellers and shall not infringe any third party rights, including, without limitation, copyrights, trademarks or service marks. In the event that certain music or stock-footage media are incorporated within the Services, Sellers represent and warrant that they hold a valid license to use such music and/or footage and to include them in the Services.",
  "t59": "Users may report Services to Customer Support that may be in violation of 30mins’s Terms of Service .",
  "t60": "Users may not submit proposals or solicit parties introduced through 30mins to contract, engage with, or pay outside of 30mins.",
  "t61": "30mins is open to everyone. Discrimination against a community member based on gender, race, age, religious affiliation, sexual behavior or otherwise is not acceptable and may result in the suspension/removal of your account.",
  "t62": "Rude, abusive, improper language, or violent messages will not be tolerated and may result in an account warning or the suspension/removal of your account.",
  "t63": "All information and file exchanges must be performed exclusively on 30mins platform.",
  "t64": "30mins does not provide protection for users who interact outside of the 30mins platform.",
  "t65": "30mins does not provide any guarantee of the level of service offered to Buyers. You may use the dispute resolution tools provided to you in the Order Page.",
  "t66": "To report a violation of our Terms of Service and/or our Community Standards, User Misconduct, or inquiries regarding your account, please contact our Customer Support team.",
  "t67": "30mins maintains a friendly, community spirited, and professional environment. Users should keep to that spirit while participating in any activity or extensions of 30mins. This section relates to the expected conduct users should adhere to while interacting with each other on 30mins.",
  "t68": "30mins enables people around the world to create, share, sell and purchase call for nearly anything.",
  "t69": "User Conduct and Protection",
  "t70": "We encourage our Buyers and Sellers to try and settle conflicts amongst themselves. If for any reason this fails after using the Resolution Center or if you encounter non-permitted usage on the Site, users can contact 30mins Customer Support department for assistance. For more information about disputes, Order cancellations and refunds please refer to the Payment Terms.",
  "t71": "Disputes and Cancellations",
  "t72": "You may not offer Sellers to pay, or make payment using any method other than through the 30mins.com site. In case you have been asked to use an alternative payment method, please report it immediately to Customer Support.",
  "t73": "Please refer to the Payment Terms for making Payments through the 30mins platform and to learn about fees and taxes.",
  "Purchasing": "Purchasing",
  "t74": "You may not offer direct payments to Sellers using payment systems outside of the 30mins platform.",
  "BUYERS": "BUYERS",
  "t75": "Top Rated eligibility is constantly evaluated by 30mins to ensure that the quality standards and expectations of the Top Rated selection is kept. 30mins retains the right to change a Top Rated Seller status in light of such evaluation. In addition, Top Rated Sellers who cannot maintain their high quality service through a severe drop in ratings, stop delivering on time, increased cancellation rate or violate our Terms of Service and/or our Community Standards, also risk losing their Top Rated status and the benefits that come with it.",
  "t76": "Top Rated Sellers are chosen manually by 30mins editors through an ongoing review process based on seniority, volume of sales, extremely high ratings, exceptional customer care, high order completion rate and community leadership. Top Rated Sellers gain access to more extensive features than previous levels, including exclusive access to beta features and VIP support.",
  "t77": "Top Rated Sellers",
  "t78": "Sellers who cannot maintain their high quality service, experience a severe drop in ratings, or stop delivering on time risk losing their Seller status and the benefits that come with it.",
  "t79": "The current Levels a Seller can achieve are, Level 1 (has successfully used to schedule more than 50 events), 2 (has successfully used to schedule more than 50 paid events), and Top Rated.",
  "t80": "Advancement in Levels are updated periodically by an automated system.",
  "t81": "30mins Sellers can gain account Levels based on their activity, performance and reputation.",
  "t82": "30mins is all about helping Sellers leverage their skills. We seek to empower top performing Sellers with helpful tools to grow their business. Sellers who invest in self-promotion may achieve greater customer satisfaction. And, if they deliver on time and maintain high quality and ratings,",
  "Levels": "Levels",
  "t83": "Eligible Services in select Categories may set up Event Packages to offer their services in structured formats with multiple price points for the selected Services.",
  "t84": "Statements on the Event Page that undermine or circumvent these Terms of Service is prohibited.",
  "t85": "Services may contain images, videos, etc. Those will require pre-approval.",
  "t86": "Services may include pre-approved website URLs contained within the Gig description and requirements box. Services containing websites promoting content, which violates 30mins’s Terms of Service and/or our Community Standards, will be removed.",
  "t87": "Services may be removed from our Search feature due to poor performance and/or user misconduct.",
  "t88": "Services that are removed for violations are not eligible to be restored or edited.",
  "t89": "Services that are removed for violations mentioned above, may result in the suspension of the Seller’s account.",

  "search_filter": "Search Filter",
  "apply_filter": "Apply Filter",

  "ccRecipients": "Cc: Recipients (semicolon separated)",
  "already_have_account": "Already have an account?",
  "404_does_not_exist": "This page does not exist.",
  "404_not_found": "The page you are looking for could not be found.",
  "404_go_home": "Go back home",
  "send_us_a_message": "Send us a message",
  "contact_information": "Contact Information",
  "Hero_ScheduleMeetings": "Schedule free or paid meetings without the back and forth",
  "Hero_Hire": "Hire you for part time, or full time job,",
  "Hero_FreelanceServices": "Buy your freelance services and much more!",
  "Keywords": "Keywords",
  "Product": "Product",
  "Products": "Products",
  "All Products": "All Products",
  "Add product": "Add product",
  "Checkout": "Checkout",
  "Cart": "Cart",
  "Purchases": "Purchases",
  "Pending Checkout Payouts": "Pending Checkout Payouts",
  "Welcome": "Welcome",
  "Product sold": "Product sold",
  "Products Sold": "Products Sold",
  "Purchase History Details": "Purchase History Details",
  "Profile": "Profile",
  "Extensions": "Extensions",
  "Extensions_Billing": "Extensions Billing",
  "Extensions_Billing_Page": "Extensions Billing Page",
  "Billing": "Billing",
  "My Meetings": "My Meetings",
  "My Orders": "My Orders",
  "Organizations": "Organizations",
  "Payment Options": "Payments",
  "Calendar Integrations": "Connected Calendars",
  "Availability": "Availability",
  "Collective Availability": "Collective Availability",
  "Paid Org Test": "Paid Org Test",
  "Advertisement Campaign": "Advertisement Campaign",
  "Zoom Support": "Zoom Support",
  "Zoom": "Zoom",
  "Organization": "Organization",
  "Analytics": "Analytics",
  "Custom Email Signature": "Custom Email Signature",
  "Live Chat": "Live Chat",
  "Round Robin": "Round Robin",
  "SMS Reminder": "SMS Reminder",
  "Send Message": "Send Message",
  "Send a message": "Send a message",
  "Testing One-Time Free": "Testing One-Time Free",
  "Whitelist/Blacklist": "Whitelist/Blacklist",
  "Dashboard": "Dashboard",
  "All users": "All Users",
  "All Meetings": "All Meetings",
  "Charity": "Charity",
  "Join Organization": "Join Another Organization",
  "Create Organization": "Create Organization",
  "member_no_org": "You are currently not a member of any organization.",
  "Join an Organization": "Join an Organization",
  "Create an Organization": "Create an Organization",
  "logs": "Logs",
  "All Logs": "All Logs",
  "marketing": "Marketing",
  "Affiliate": "Affiliate",
  "Import Users": "Import Users",
  "Created Date": "Created Date",
  "Function name": "Function name",
  "Function params": "Parameters",
  "Level": "Level",
  "Type": "Type",
  "When Occurred": "When Occurred",
  "get_otp_code": "Get Your Identification Code",
  "get_otp_code_desc": "For added security, we need to send you a one-time identification code. We will send your Code in a few minutes.",
  "get_otp_code_delay": " You may experience a delay if there are issues with your wireless or e-mail provider.",
  "FAQ": "FAQ",
  "pending_org_invites": "Pending Invites",
  "Admin": "Admin",
  "Pending Invites": "Pending Invites",
  "all_organizations": "All Organizations",
  "contact": "Contact",
  "send_message_extension": "Send Message",
  "Spread the Word": "Spread the Word",
  "Have_an_idea": "Have an idea?",
  "Have_an_idea_headline": "Have an interesting idea for extension?",
  "Have_an_idea_description": "You can submit the idea and if selected, you will receive $100",
  "Have_an_idea_footer": "You can also build an extension yourself,and if you can build a paid one, you will get to keep 70% of all the revenue made using that extension.",
  "Learn_more": "Learn more",
  "Have_an_idea_footer_learn_more": "how to build an extension",
  "Have_an_idea_thanks": "Thank you, your idea was submitted. You can submit a new one anytime.",
  "Have_an_idea_submit_it": "Have an idea? Submit now",
  "Payments": "Payments",
  "Receiving Payments": "Receiving Payments",
  "Making Payments": "Making Payments",
  "terms_of_service": "Terms of Service",
  "write_an_extension": "Write an Extension",
  "write_an_extension_text": "Please send an email to developers@30mins.com for your SDK",
  "Payment Methods": "Payment Methods",
  "Billing Address": "Billing Address",
  "looking_for_expert": "Are you looking for ?",
  "All Services": "All Job Posts",
  "All Organzation": "All Organizations",
  "All Extensions": "All Extensions",
  "My Organizations": "My Organizations",
  "Information": "Information",
  "Members": "Members",
  "Pending Join Requests": "Pending Join Requests",
  "Round Robin": "Round Robin",
  "Round Robin Meetings": "Round Robin Meetings",
  "Add Round Robin Service": "Add Round Robin Service",
  "All Services": "All Services",
  "All Teams": "All Teams",
  "show_only_org_services": "Show only Organization Services",
  "home_description": "Let them book meetings with you easily.  Get paid for your time or sign up for a freelancing project. No fees for direct payments. Or, use us as escrow.",
  "pricing_description": "Signup is free, your link is free for life, and no credit card required. No fees for direct payments. Or, use us as escrow. Start your hustle today. GigEconomy!",
  "privacy_description": "We do not sell your information to any third parties or disclose it in exchange for money or other valuable consideration. Start your hustle with confidence.",
  "terms_description": "Please read the Terms of Service carefully.  Signup is free, your link is free for life, and no credit card required. No fees for direct payments. Or, use us as escrow.",
  "contact_description": "Let them book meetings with you easily.  Get paid for your time or sign up for a freelancing project. No fees for direct payments. Or, use us as escrow.",
  "search_description": "Find the right person to help you.  Leverage the insights. Get some work done. Move forward fast.",
  "signin_description": "Signup is free, your link is free for life, and no credit card required. No fees for direct payments. Or, use us as escrow. Start your hustle today. GigEconomy!",
  "signup_description": "Signup is free, your link is free for life, and no credit card required. No fees for direct payments. Or, use us as escrow. Start your hustle today. GigEconomy!",
  "pricing_page_01": "FREE. It is free to join 30mins.com. There is no credit card required, subscription required or fees to list your profile. There is no middleman cost if you receive direct payments from your customers. We charge a flat fees of 8% only if you use us for ESCROW services.",
  "pricing_page_02": "Start your hustle today!",
  "pricing_page_03": "You may buy paid extensions from us or our partners for enhancements such as: Run Advertisement Campaign, Check Collective Availability and more.",
  "start_new_chat": "Start New Chat",
  "why_organizations": "Create your own organization, or join an existing organization.  This way you can represent your team or company well.  You can also take benefits of features such as round robin meetings where people can arrange a meeting based on availability from any of you. Or, even organization services.",
  "why_round_robin": "You can create the round robin meetings only when you are part of an organization",
  "Market_Development": "Expand your reach",
  "Market_Development_Description": "We do SEO for your 30mins profile so that you can show up in google search, make you visible in our search, and more so that people can find you.",
  "Already_have_an_account": "Already have an account?",
  "make_money_in_gigeconomy": "The Gig Economy is changing everything – It’s not too late to get started. We help you become an independent earner without the overhead.",
  "SearchNow": "Search Now!",
  "find_the_freelancer": "Find the talent needed to get your task done and grow your business! ",
  "schedule_the_expert": "Find the right advisor and schedule a call to stay informed and make better business decisions.",
  "find_the_expert": "Find the right advisor to stay informed and make better business decisions.",
  "are_you_an_expert": "Are you an expert?",
  "are_you_an_expert_details_1": "Have you written a book, have patents, run successful business, a successful investor, an attorney, a coach, want to give tuition classes, wanting to start a side hustle?",
  "are_you_an_expert_details_2": "Scheduling meetings is always a hassle as they do not know your availability. Now you can signup, attach your calendars, get your personalized link that you can share.",
  "are_you_an_expert_details_3_1_heading": "No back and forth for availability",
  "are_you_an_expert_details_3_1": "This link tells them your availability so that they can schedule it based on their availability without back and forth and no double bookings.",
  "are_you_an_expert_details_3_2_heading": "Paid or free",
  "are_you_an_expert_details_3_2": "You can have people schedule meetings with you FREE of cost or you can setup PAID meetings where they pay to talk to you. After all it is your time! You decide your rate per call.",
  "are_you_an_expert_details_3_3_heading": "Decide how you want to meet",
  "are_you_an_expert_details_3_3": "In person or phone or web conference meeting such as google meet, microsoft teams, zoom.",
  "are_you_an_expert_details_3_4_heading": "Donate",
  "are_you_an_expert_details_3_4": "Donate part of proceeds to your favorite charity.",
  "are_you_an_expert_details_3_5_heading": "Recurring or one time",
  "are_you_an_expert_details_3_5": "and more!",
  "are_you_a_freelancer": "Are you a freelancer?",
  "are_you_a_freelancer_details_1": "Design graphics, Create music or videos, Develop software, Do DevOps, Fitness trainer, Yoga classes, or wanting to start freelancing??",
  "are_you_a_freelancer_details_2": "Typical freelancing platforms are always acting like a middleman and locking you to be not able to talk to your clients directly. We are different.",
  "are_you_a_freelancer_details_3_1_heading": "Choose how you get paid",
  "are_you_a_freelancer_details_3_1": "Feel free to establish relationship directly and even get paid directly without using us as a middleman.",
  "are_you_a_freelancer_details_3_2_heading": "Low ESCROW Fees",
  "are_you_a_freelancer_details_3_2": "You can offer clients to use as a sort of ESCROW for additional insurance for a low fixed fees of 8% unlike other platforms that charge hefty fees like.",
  "are_you_a_freelancer_details_3_3_heading": "Interact directly with your clients",
  "are_you_a_freelancer_details_3_3": "In person or phone or web conference meeting such as google meet, microsoft teams, zoom.",
  "are_you_a_freelancer_details_3_4_heading": "Donate",
  "are_you_a_freelancer_details_3_4": "Donate part of proceeds to your favorite charity.",
  "are_you_a_freelancer_details_3_5": "and more!",
  "Pending_Invites": "Pending Invites",
  "How_Payments_Work": "How Payments Work",
  "HPM_details_1": "Choose how you PAY or get PAID. After all it is between you two, you decide! We support three methods:",
  "HPM_Direct": "Direct Payments",
  "HPM_direct_details_1": "Client payments are deposited to your bank account directly.",
  "HPM_direct_details_2": "For this to work, you must link your stripe account (that has your bank account connected).  We cannot be involved in disputes for this.",
  "HPM_direct_details_3": "At this time, we support direct payments only if you use stripe",
  "HPM_direct_details_4": "REFUNDS: Refund can be issued within 72 hours of order time at no cost to you before completion of service. After that we deduce STRIPE charges as stripe charges us.",
  "HPM_Escrow": "30mins Escrow Payments",
  "HPM_escrow_details_1": "We also support a kind of escrow service.",
  "HPM_escrow_details_2": "Clients pay at time of booking/ordering but the payment is released to you only if they mark it complete or don't respond to mark complete request within 72 hours of completion date. You must link your stripe account for this to work. Clients can always dispute and we get involved to help resolve.",
  "HPM_escrow_details_3": "At this time, we support escrow payments only if you use stripe",
  "HPM_escrow_details_4": "REFUNDS: Refund can be issued within 72 hours of order time at no cost to you before completion of service. After that we deduce STRIPE charges as stripe charges us.",
  "HPM_Manual": "Outside 30mins.com",
  "HPM_manual_details_1": "Well, we understand if you want to deal directly with each other.",
  "HPM_manual_details_2": "Use cash, check or any method to collect payment from customer. We can not be involved in disputes for these.",
  "HPM_manual_details_3": "We are not involved.",
  "HPM_manual_details_4": "REFUNDS: We are not involved in this. It is between you two.",
  "what_does_it_mean": "what does it mean?",
  "max_500_characters": "Max 500 Characters",
  "Hero_social_platform_for_experts_to": "Social platform for you to",
  "Hero_monetize_time": "monetize time",
  "Hero_get_your_free_link": "Sign up for Your Link",
  "Hero_are_you_an_expert": "Are you an expert?",
  "Hero_are_you_an_expert_2": "Interested in additional earnings for your expertise?",
  "Hero_have_you_written_a_book": "Have you written a book, published papers, have patents?",
  "Hero_you_are_a_professor": "You are a professor, an industry veteran, a subject matter expert.",
  "Hero_you_are_a_tutor": "An investor, advisor, an attorney, a coach, or a tutor?",
  "Hero_do_you_have_a_following": "Do you have a following?",
  "Hero_do_you_have_a_following_2": "Would you like to enable your followers to schedule meetings with you?",
  "Hero_do_you_have_a_following_details": "On Tiktok, Instagram, Twitter, LinkedIn, YouTube,...",
  "Hero_run_awareness_campaigns": "Run awareness campaigns?",
  "Hero_run_awareness_campaigns_2": "Wanting to avoid the back and forth with your leads to schedule easy?",
  "Hero_run_awareness_campaigns_details_1": "Sending emails or messages to potentials leads and prospects?",
  "Hero_run_awareness_campaigns_details_2": "Managing SEO/search engines so that you can be found?",
  "Hero_join_now_for_new_social": "Join 30mins.com to get your own link to enable meetings and monetize time",
  "Hero_we_are_not_involved": "We are not involved",
  "Hero_your_personal_url": "Your personal URL",
  "Hero_your_personal_url_2": "Ex https://30mins.com/ajaymalik",
  "Hero_schedule_without_back_and_forth": "Schedule without the back and forth",
  "Hero_schedule_without_back_and_forth_2": "Your URL is linked to your calendars. Never get double booked.",
  "Hero_free_or_paid": "Free or Paid",
  "Hero_free_or_paid_2": "Choose to donate part or all of the proceeds to your favorite charity",
  "Hero_automated_followup": "Automated followup",
  "Hero_automated_followup_2": "Your workflow on auto pilot: Reminders, thank you notes and more",
  "Hero_why_organization": "For your organization",
  "Hero_why_organization_2": "Visibility for your team, round robin meetings with availability for any, and more",
  "Hero_buyer_peace": "Peace of mind for BUYER. 8% FIXED Commission.",
  "Hero_price_table": "Price Table",
  "Hero_free": "FREE",
  "Hero_premium": "PREMIUM",
  "Hero_essential_features": "Essential Features",
  "Hero_essential_features_1": "Profile",
  "Hero_essential_features_2": "Meeting Services",
  "Hero_essential_features_3": "Donate to charity",
  "Hero_essential_features_4": "Recurring Meetings",
  "Hero_essential_features_5": "Custom Availability",
  "Hero_essential_features_6": "Whitelist",
  "Hero_essential_features_7": "Blacklist",
  "Hero_essential_features_8": "Questions/meeting",
  "Hero_essential_features_9": "Freelancing gigs",
  "Hero_organization": "Organization",
  "Hero_organization_price": "$100 per month.",
  "Hero_organization_price_1": "Unlimited members.",
  "Hero_organization_1": "Public Page",
  "Hero_organization_2": "Team members",
  "Hero_organization_3": "Round robin meetings",
  "Hero_fancy_extensions": "Fancy Extensions",
  "Hero_fancy_extensions_price": "Individual priced extensions",
  "Hero_fancy_extensions_1": "Chatbot",
  "Hero_fancy_extensions_2": "Marketing Campaign",
  "Hero_fancy_extensions_3": "Collective Availability",
  "Hero_fancy_extensions_4": "Analytics and more",
  "Conference": "30mins for Conferences",
  "Conference_30mins_for": "30mins for",
  "Conference_conference": "Conferences",
  "Conference_description": "30mins for Conferences",
  "Conference_why_30mins_1": "30mins is the ",
  "Conference_why_30mins_2": "only tool",
  "Conference_why_30mins_3": "that benefits speakers, attendees, exhibitors and sponsors.",
  "Conference_offer_today_1": "Offer 30mins.com and start",
  "Conference_offer_today_2": "earning money",
  "Conference_offer_today_3": "for yourself!",
  "Conference_details_1": "30mins for Conferences",
  "Conference_opportunity_speakers": "Opportunity for Speakers",
  "Conference_opportunity_speakers_1": "Have their own 30mins.com URL so that attendees (and anyone in future) can schedule time with them easily",
  "Conference_opportunity_speakers_2": "Get paid for their knowledge - offer paid meetings",
  "Conference_opportunity_speakers_3": "Conference organizers advertise their 30mins link",
  "Conference_opportunity_exhibitors": "Opportunity for exhibitors",
  "Conference_opportunity_exhibitors_1": "Most of the times, the key objective is lead generation",
  "Conference_opportunity_exhibitors_2": "Exhibitors can share their 30mins link with their leads so that they can schedule time on their calendar effortlessly without the back and forth!",
  "Conference_opportunity_exhibitors_3": "Conference organizers advertise their 30mins link",
  "Conference_opportunity_sponsors": "Opportunity for sponsors",
  "Conference_opportunity_sponsors_1": "Let attendees and exhibitors connect with sponsors easily!",
  "Conference_opportunity_sponsors_2": "Conference organizers advertise their 30mins link",
  "Conference_opportunity_attendees": "Opportunity for attendees",
  "Conference_opportunity_attendees_1": "Schedule time with speakers and various companies easily!",
  "Conference_opportunity_attendees_2": "Conference organizers can offer discounts/coupons for attendees for paid meetings",
  "Conference_arranging": "Arranging a conference? Please connect with us to learn how you can monetize!",
  "Conference_book_time": "Book time on our calendar",
  "Hero_explain": "Let your clients and prospects schedule meetings with you without the back and forth. Free or get paid for your knowledge. Booking for interviews, tuition, advisory, lead generation, speaking engagements and more.",
  "Hero_explain_1_title": "SIGNUP",
  "Hero_explain_1": "Sign up for your free link today.  No contracts.  No credit card needed.  All essential services are free, always.",
  "Hero_explain_2_title": "LINK CALENDARS",
  "Hero_explain_2": "Link all your accounts and calendars such as Google, Teams, etc. and never get double booked. Your clients and prospects can see your availability and book at the time that works for them.  No back and forth for availability.",
  "Hero_explain_3_title": "CREATE SERVICES",
  "Hero_explain_3": "Create services for free meetings, paid meetings, recurring meetings, freelance services, your part time job availability, and more.",
  "Hero_explain_4_title": "BOOK",
  "Hero_explain_4": "Your clients and prospects can see your availability and book/purchase at the time that works for them.  No back and forth for availability. They can pay you for meetings directly, pay in advance, or payment released only after the service.",
  "conference_description": "30mins.com - the engagement tool for speakers, attendees, exhibitors and sponsors.",
  "Users_Total": "Users Total",
  "Users_Welcome_Complete": "Users Welcome Complete",
  "Organizations_Total": "Organizations Total",
  "Extensions_Total": "Extensions Total",
  "Paid_Services_Total": "Paid Services Total",
  "Free_Services_Total": "Free Services Total",
  "Misc": "Miscellaneous",
  "Miscellaneous": "Miscellaneous",
  "Affiliate_Revenue": "Affiliate Revenue",
  "Affiliate_Revenue_Total": "Total",
  "Affiliate_Revenue_Monthly_Recurring": "Recurring Monthly",
  "Affiliate_Revenue_Annual_Recurring": "Recurring Annual",
  "Affiliate_Team_Commission": "Affiliate Team Commission",
  "Affiliate_Commission": "Affiliate Commission",
  "Affiliate_Total_Organizations_Signed_up": "All Organizations",
  "Affiliate_Team_Organizations_Signed_up": "Team Organizations Signed-up",
  "Affiliate_Organizations_Signed_up": "Affiliate Organizations Signed-up",
  "Affiliate_Total_Users": "All Users",
  "Affiliate_Team_Users": "Team Users",
  "Affiliate_Users": "Affiliate Users",
  "Affiliate_Users_Signed_Up": "Signed Up",
  "Affiliate_Users_Welcome_Complete": "Welcome Complete",
  "Global_Revenue": "Revenue (All Extensions)",
  "Global_Revenue_Total": "Total",
  "Global_Revenue_Monthly_Recurring": "Recurring Monthly",
  "Global_Revenue_Annual_Recurring": "Recurring Annual",
  "Global_Organization_Revenue": "Revenue (Org Extension)",
  "Global_Organization_Revenue_Total": "Total",
  "Global_Organization_Revenue_Monthly_Recurring": "Recurring Monthly",
  "Global_Organization_Revenue_Annual_Recurring": "Recurring Annual",
  "Global_Other_Revenue": "Revenue (Other Extensions)",
  "Global_Other_Revenue_Total": "Total",
  "Global_Other_Revenue_Monthly_Recurring": "Recurring Monthly",
  "Global_Other_Revenue_Annual_Recurring": "Recurring Annual",
  "Global_Total_Organizations": "Organizations",
  "Global_Total_Organizations_Total": "Total",
  "Global_Total_Users": "Users",
  "Global_Total_Users_Signed_Up": "Signed Up",
  "Global_Total_Users_Verified": "Verified",
  "Global_Total_Users_Welcome_Complete": "Welcome Complete",
  "Global_Extensions": "Extensions",
  "Global_Extensions_Total": "Total",
  "Global_Services": "Services",
  "Global_Services_Paid": "Paid",
  "Global_Services_Free": "Free",
  "last_entry": "last entry",
  "admin_dashboard": "Admin Dashboard",
  "payouts": "Payouts",
  "pending_payouts": "Pending Payouts",
  "released_payouts": "Released Payouts",
  "Working Hours": "Working Hours",
  "Pending Payouts": "Pending Payouts",
  "rewardful_info": "Affiliate Management using Rewardful.com",
  "rewardful_info_1": "We use rewardful.com for all affiliate management.  If you have not sign-up yet, please signup at",
  "rewardful_info_2": "Also, if you want to enable easy onboarding for a user, you should do the following in the Import Users page",
  "rewardful_info_2_bullet_1": "Create user ",
  "rewardful_info_2_bullet_2": "Create organization",
  "rewardful_info_2_bullet_3": "Link the organization with the user",
  "rewardful_info_2_bullet_4": "Copy the join link and send to the user",
  "rewardful_info_3": "Please tell the user that the user will need to click the join link to join and then add their calendar and create a meeting service so that they never get double booked.  Once user creates a meeting service, user can share that link with you.  User can create a FREE meeting or PAID meeting.",
  "rewardful_info_4": "User can also add you as an authorized user so that you can create the meeting service on the user’s behalf.",
  "Hero_explain_freelancing": "Also, offer freelancing services, sell your products, and more.",
  "Refunds": "Refunds",
  "refunds_header": "Refunds",
  "refunds_01": "Whether you have made a purchased an extension from 30mins.com, a purchase from a seller, there are times when refund is desired",
  "refunds_02": "Please checkout",
  "refunds_03": "https://30mins.com/blog/refunds",
  "refunds_04": "for answers around refunds.  And, if you still have a question, please do not hesitate to contact us",
  "refunds_05": "refunds@30mins.com",
  "FAQ_full_form": "FAQ (Frequently Asked Questions)",

  "Organization Services": "Organization Services",
  "Add Organization Service": "Add Organization Service",
  "Edit Organization Service": "Edit Organization Service",
  "All Organization Services": "All Organization Services",
  "Add Service Category": "Add Service Category",
  "All Services Category": "All Services Category",
  "Org Invites": "Organization Invites",
  "charity_header": "Charities that you can donate too",
  "charity_description": "Currently we support donation to one of the following charities. If you would like to request, another one, please send us a request.",
  "hero_loggedin_1": "You can enable your clients and prospects to schedule meetings with you without the back and forth.",
  "hero_loggedin_2": "Free meetings or ",
  "hero_loggedin_3": "let them pay to talk to you.",
  "hero_loggedin_4": "After all, it is your time.",
  "hero_loggedin_5": "Connect your calendar, setup your working hours, one or more meeting services, and you can share the link for your meeting with confidence that you will never get double booked (and paid, if thats what you wanted).  Your clients/prospects will see your availability and they can book time on your calendar.",
  "hero_loggedin_6": "Customize Your Link and Connect Your Calendar",
  "hero_loggedin_7": "Free to signup. No credit card required.",
  "Organizations_Extension": "Organizations Extension",
  "Advertisement_Campaign_Extension": "Advertisement Campaign Extension",
  "Chatbot_Extension": "Chatbot Extension",
  "extension_subscription_options": "Pay Per-Month OR Yearly and get 2-months FREE",
  "You_Are_Subscribing": "Subscribe",
  "Advertisement": "Advertisement",
  "to": "to",
  "PaidMeetings_Extension": "Paid Meetings Extension",
  "Reseller_Extension": "Reseller Extension",
  "Reseller": "Reseller",
  "Paid Meetings": "Paid Meetings",

  "Current Events": "Current Events",
  "Add Event": "Add Event",
  "Edit Event": "Edit Event",
  "All Events": "All Events",
  "Upcomming Events": "Upcoming Events",
  "Attending Events": "Attending Events",
  "Organizing Events": "Organizing Events"
}
