{
  "Enabling_your_customers_and_prospects_to": "Permiteți clienților și potențialilor clienți să se programeze",
  "Business_meetings": "Întâlniri de afaceri, Seminare, Cursuri, Cursuri de yoga, Consultanță, Oportunitate de a vorbi la un eveniment, Mentorat sau orice altceva.",
  "Sign_up": "Înscrieți-vă",
  "here": "aici",
  "Or": "Sau",
  "Signup_now_for_your_FREE_personalized_link": "Înscrieți-vă acum pentru un link personalizat GRATUIT pe care îl puteți partaja sau încorpora în site-ul dvs. web.",
  "No_credit_card_required": "Nu este nevoie de card de credit. Design natural și curat, astfel încât să arate complet al tău. Folosiți acest link și eliminați problemele legate de e-mailurile de tip \"dus-întors\", astfel încât să vă puteți concentra pe lucruri mai importante.",
  "SIGNUP_NOW": "ÎNSCRIEȚI-VĂ ACUM",
  "What_30mins_offers": "Ce oferă 30mins?",
  "We_make_scheduling_and_earning_easy": "Facem ca programarea și câștigurile să fie ușoare!",
  "Paid_or_Free_Meetings": "Întâlniri plătite sau gratuite",
  "You_decide_your_rate": "Dumneavoastră decideți tariful pentru întâlnirile dumneavoastră. De exemplu, puteți oferi întâlniri introductive GRATUITE și convorbiri de lucru pentru un tarif orar.",
  "Get_paid_on_time": "Fiți plătiți la timp, de fiecare dată",
  "Payment_is_transferred_to_you": "Plata vă este transferată la finalizarea întâlnirii. Alegeți PayPal, banca dvs. etc.  Primiți plata după fiecare întâlnire sau un cec lunar.",
  "Automate_reminders_and_followup": "Automatizați reamintirile și urmărirea",
  "Your_entire_meeting_workflow": "Întregul flux de lucru al ședințelor este pus pe pilot automat, trimițând totul, de la e-mailuri de atenționare până la note de mulțumire, astfel încât să vă puteți concentra pe munca pe care numai dumneavoastră o puteți face.",
  "Recurring_meetings": "Întâlniri recurente",
  "Let_users_book_a_one_time_meeting": "Permiteți utilizatorilor să rezerve o întâlnire unică sau întâlniri recurente. Întâlniri care au loc în fiecare zi, în fiecare săptămână, la fiecare 1 ale lunii, la fiecare a treia miercuri etc.",
  "Control_your_availability": "Controlați-vă disponibilitatea",
  "Open_your_schedule": "Deschideți-vă programul doar pentru zilele și orele care vă convin. Programează întâlniri fără a mai trimite e-mailuri de tip \"dus-întors\".",
  "Work_your_way": "Lucrează-ți drumul",
  "Want_to_donate": "Doriți să donați o parte din încasări unei organizații de caritate la alegere. Vă puteți decide cauza/caritatea și puteți dona de la 0 la 100% pentru aceasta.",
  "have_ques": "Aveți o întrebare",
  "use_link_desc": "Utilizați acest link pentru a stabili o întâlnire cu noi. Veți avea un link personalizat similar atunci când vă înscrieți.",
  "Schedule_time_with_us": "Programează-ți timp cu noi",
  "Get_quality_work_done_quickly": "Obțineți rapid lucrări de calitate. Nu vă blocați și nu vă irosiți timpul sau resursele valoroase. Programați o întâlnire cu persoana potrivită care să vă ajute în câteva minute.",
  "SEARCH": "CĂUTARE",
  "personal_dialog": "Dialogul personal este cel mai eficient mod de a comunica",
  "get_qual_desc": "Obțineți rapid lucrări de calitate. Nu vă blocați și nu vă irosiți timpul sau resursele valoroase. Programați o întâlnire cu persoana potrivită care să vă ajute în câteva minute.",
  "mission_1": "Cunoștințele utile sunt dispersate, ascunse și îngropate în mințile indivizilor din întreaga lume.",
  "mission_2": "Misiunea companiei noastre este de a face cunoștințele experților universal accesibile.  Ne imaginăm o lume în care toată lumea poate accesa fără efort cunoștințele colective ale lumii.",
  "mission_3": "O lume în care oricine se poate conecta cu experți de oriunde pentru a le valorifica cunoștințele și perspectivele.",
  "mission_4": "Dialogul personal unu la unu este cel mai eficient mod de a comunica.",
  "mission_5": "Conectați-vă. Învățați. Reușește.",
  "GET_IN_TOUCH": "CONTACTAȚI-NE",
  "Your_name": "Numele dumneavoastră",
  "Your_email": "E-mailul dvs.",
  "Subject": "Subiect",
  "Message": "Mesaj",
  "Your_message": "Mesajul dumneavoastră",
  "Privacy": "Confidențialitate",
  "Pricing": "Stabilirea prețurilor",
  "pricing_header": "30mins Prețuri",
  "pricing_escrow_question": "Cum funcționează Escrow?",
  "pricing_client": "Nu plătiți niciodată un cent pentru Booking Free Meetings, puteți crea un cont acum și începeți să faceți rezervări astăzi! Plătiți doar pentru ceea ce primiți, 30mins nu percepe o taxă de serviciu pentru rezervarea de întâlniri!",
  "pricing_provider": "Crearea unui serviciu este complet GRATUIT, 30mins va lua doar un procent dacă utilizați serviciul nostru Escrow. O taxă fixă de serviciu de 8% este dedusă din fiecare tranzacție atunci când utilizați serviciul nostru Escrow.",
  "Home": "Acasă",
  "Join_as_expert2": "Alăturați-vă nouă",
  "useful_desc": "Programarea întâlnirilor este întotdeauna o bătaie de cap, deoarece nu vă cunosc disponibilitatea. Acum puteți partaja un link care să le spună disponibilitatea dvs., astfel încât să poată programa întâlnirile în funcție de disponibilitatea lor, fără să mai fie nevoie de un du-te-vino.",
  "je_9": "Cât costă",
  "je_10": "GRATUIT. Este gratuit să vă înscrieți pe 30mins.com. Nu este nevoie de abonament sau de taxe pentru a vă lista profilul. Împărtășiți linkul personalizat prin e-mail sau îl încorporați pe site-ul dvs. web pentru ca alții să se programeze fără efort.",
  "je_11": "Pot folosi un link pentru a permite oamenilor să programeze apeluri gratuite",
  "je_12": "Da, puteți cere oamenilor să programeze întâlniri cu dvs. GRATUIT sau puteți organiza întâlniri cu plată, în care aceștia plătesc pentru a vorbi cu dvs. La urma urmei, este timpul dumneavoastră! Dumneavoastră decideți tariful pe apel",
  "je_13": "Cât pot percepe pe apel",
  "je_14": "Aveți control deplin asupra tarifelor și a disponibilității. Puteți limita disponibilitatea pentru întâlniri gratuite de o oră pe săptămână, o întâlnire plătită de o oră pe săptămână sau orice altceva. Timpul dvs., alegerea dvs.",
  "je_15": "Câți bani pot câștiga",
  "je_16": "Depinde în totalitate de dumneavoastră. Puteți lucra cât de mult doriți. Cea mai valoroasă marfă este timpul. Acesta vă aparține doar dumneavoastră și este al dumneavoastră.",
  "je_17": "Pot să folosesc un link de programare personalizat și să fac linkul să nu poată fi căutat sau vizibil?",
  "je_18": "Da, puteți alege ca profilul dvs. să fie vizibil sau NU în rezultatele căutării pe 30mins.com.",
  "je_19": "Ce calendare funcționează",
  "je_20": "În prezent, funcționează cu calendarul Google sau Outlook/Office 365.",
  "je_21": "Cum sunt plătit",
  "je22": "După ce finalizați un apel de cumpărător, banii sunt transferați în contul dumneavoastră. Nu este nevoie să urmăriți clienții pentru plăți și să așteptați 60 sau 90 de zile pentru un cec. Puteți alege să fiți plătit prin contul dumneavoastră STRIPE, plăți manuale, paypal sau multe alte modalități. Continuăm să adăugăm noi metode.",
  "je23": "Cât de mult sunt plătit",
  "je24": "Dacă acceptați plata direct, veți primi 100%.  Dacă doriți să utilizați ca serviciu escrow, atunci luăm 8% pe tranzacție.",
  "je25": "Pot dona o parte din veniturile mele în scopuri caritabile?",
  "je26": "Este foarte drăguț din partea dumneavoastră să gândiți astfel. Ba da, puteți. Avem multe organizații caritabile în sistem și puteți dona și dumneavoastră la o organizație caritabilă la alegere.",
  "p1": "Vă taxăm doar dacă ne folosiți ca ESCROW pentru întâlniri cu plată.",
  "p2": "Pentru întâlnirile GRATUITE, pentru întâlnirile PLĂTITE în care acceptați plata direct de la clientul dumneavoastră, noi nu suntem în peisaj! 100% GRATUIT pentru dumneavoastră sau pentru clienții dumneavoastră.",
  "Experts": "Serviciul Escrow",
  "p3": "Puteți configura plățile să treacă prin noi.  Veți primi plata atunci când apelul/serviciul a avut loc.  Acest lucru oferă un plus de încredere pentru clientul dvs. pentru a rezerva un apel/serviciu plătit cu dvs. Deducem 8% FIXE pentru fiecare tranzacție.",
  "p4": "Cum funcționează? Clientul ne plătește la momentul rezervării. Noi eliberăm plata atunci când clientul declară că serviciul a fost furnizat.",
  "Privacy_Policy": "Politica de confidențialitate",
  "privacy_overview": "Prezentare generală",
  "privacy_overview_details_1": "Recunoaștem importanța confidențialității. Dorim să vă simțiți încrezători în utilizarea serviciilor noastre, iar această notificare de confidențialitate (Notificare de confidențialitate sau Notificare) are rolul de a vă ajuta să înțelegeți și de a descrie modul în care colectăm, utilizăm și dezvăluim informațiile dumneavoastră. De-a lungul acestui document, vom folosi câțiva termeni pentru a descrie diverse produse și roluri. Toate textele, datele, informațiile, software-ul, grafica, fotografiile și altele pe care noi și afiliații noștri le putem pune la dispoziția dumneavoastră, plus site-urile noastre web și orice servicii, plug-in-uri, software sau aplicații pe care le putem furniza, toate împreună constituie site-ul web 30mins.com.",
  "privacy_overview_details_2": "Utilizatorii 30mins.com sunt persoanele care au creat un cont 30mins.com sau au programat o întâlnire cu un utilizator 30mins.com. Utilizator, dar poate sau nu să se fi înregistrat la 30mins.com. Un Vizualizator 30mins.com este o persoană care vizitează site-ul 30mins.com, dar care poate fi sau nu un Utilizator 30mins.com sau un Invitat 30mins.com.",
  "privacy_information_we_collect": "Informații pe care le colectăm",
  "privacy_information_we_collect_details_1": "Colectăm informații despre dvs. direct de la dvs. și în mod automat prin utilizarea de către dvs. a site-ului nostru web. Putem combina informațiile colectate în mod automat cu alte informații pe care le-am colectat despre dumneavoastră, inclusiv din surse publice disponibile.",
  "privacy_information_we_collect_details_2": "Pentru a vă ajuta să vă protejați pe dvs. și informațiile dvs., vă încurajăm să furnizați numai acele informații care sunt necesare pentru a utiliza site-ul nostru. De exemplu, pentru a programa o întâlnire, este posibil să fie nevoie să ne furnizați doar un nume, o adresă de e-mail, data și ora.  ",
  "privacy_information_we_collect_details_3": "30mins.com nu se adresează copiilor sub treisprezece (13) ani și nu colectăm cu bună știință informații personale de la copii sub 13 ani. Dacă descoperim că un copil sub 16 ani ne-a furnizat Informații personale, vom șterge imediat aceste Informații personale din sistemele noastre.",
  "privacy_information_you_provide": "Informațiile pe care le furnizați",
  "privacy_information_you_provide_details": "30mins.com colectează următoarele informații, fie direct de la utilizatorii 30mins.com, invitații sau telespectatorii, fie prin intermediul unor terțe părți cu privire la utilizatori, invitați sau telespectatori.  ",
  "privacy_information_you_provide_details_appointment_information_heading": "Informații privind numirea",
  "privacy_information_you_provide_details_appointment_information": "Un utilizator 30mins.com, un invitat sau o terță parte ne poate furniza în mod voluntar anumite informații. Acestea pot include nume, adrese de e-mail și numere de telefon; adrese de e-mail ale altor persoane; subiectul întâlnirii; și orice alte informații furnizate nouă sau solicitate de către utilizatorul 30mins.com la programare, în conformitate cu Termenii de utilizare 30mins.com. Dacă primiți o invitație de la un Utilizator 30mins.com, dar nu doriți să deveniți Utilizator 30mins.com, vă rugăm să contactați Utilizatorul 30mins.com care a trimis invitația prin alte mijloace pentru a stabili întâlnirea.  ",
  "privacy_information_you_provide_details_calendar_information_heading": "Informații despre calendar",
  "privacy_information_you_provide_details_calendar_information": "Un utilizator 30mins.com poate conecta calendarul Google sau Microsoft Office sau un alt calendar al unei terțe părți cu 30mins.com. Integrarea calendarului nostru verifică doar durata și statutul liber/ocupat al evenimentelor din calendarul dumneavoastră, astfel încât să nu vă rezervăm când sunteți ocupat. Atunci cind cineva vă programează o intălnire cu dumneavoastră, stocăm cămpurile adăugate de persoana care a programat informațiile despre intălnire, adică numele, telefonul, e-mailul, titlul sau orice alte note, astfel incăt să putem furniza memento-uri, să susținem evenimente recurente, taxe de intălnire etc. tuturor părților asociate cu acea intălnire.",
  "privacy_information_you_provide_details_billing_information_heading": "Informații de facturare",
  "privacy_information_you_provide_details_billing_information": "Vom stoca informațiile de identificare pe care le furnizați pentru ca plata să poată fi trimisă în contul dumneavoastră.  Am colaborat cu diferiți furnizori de plăți din întreaga lume. Platformele de plată gestionează și stochează detaliile cardului de credit al utilizatorului. Toate detaliile cardului de credit sunt stocate pe serverul furnizorului de plăți. Aceste detalii nu ne sunt dezvăluite. Puteți accesa informațiile de plată și de expediere asociate cu contul dumneavoastră în pagina de setări de plată.",
  "privacy_information_you_provide_details_log_information_heading": "Informații despre jurnal",
  "privacy_information_you_provide_details_log_information": "Atunci când utilizați 30mins.com, serverele noastre înregistrează automat informații (date de jurnal), inclusiv informațiile pe care browserul dumneavoastră le trimite ori de câte ori vizitați site-ul nostru. Aceste date de jurnal pot include adresa web de la care ați venit sau către care vă îndreptați, modelul dispozitivului dumneavoastră, sistemul de operare, tipul de browser, identificatorul unic al dispozitivului, adresa IP, operatorul de rețea mobilă și fusul orar sau locația. Dacă colectăm unele sau toate aceste informații depinde adesea de tipul de dispozitiv pe care îl utilizați și de setările acestuia. De exemplu, diferite tipuri de informații sunt disponibile în funcție de faptul că utilizați un Mac sau un PC, un iPhone sau un telefon Android. Pentru a afla mai multe despre ce informații ne pune la dispoziție dispozitivul dumneavoastră, vă rugăm să verificați politicile producătorului dispozitivului dumneavoastră sau ale furnizorului de software.  ",
  "privacy_information_you_provide_details_cookie_information_heading": "Informații despre cookie-uri",
  "privacy_information_you_provide_details_cookie_information": "În funcție de modul în care accesați serviciile noastre și în funcție de preferințele dvs. de dezabonare, putem folosi cookie-uri (un mic fișier text trimis de computerul dvs. de fiecare dată când vizitați site-ul nostru, unic pentru contul dvs. 30mins.com sau pentru browserul dvs.) sau tehnologii similare pentru a înregistra date de jurnal. Atunci când folosim cookie-uri, putem folosi cookie-uri \"de sesiune\" (care durează până când vă închideți browserul) sau cookie-uri \"persistente\" (care durează până când dumneavoastră sau browserul dumneavoastră le ștergeți). De exemplu, putem folosi Cookie-uri pentru a vă menține conectat la 30mins.com.  ",
  "privacy_information_how_we_use": "Cum folosim informațiile dumneavoastră",
  "privacy_information_how_we_use_details": "Putem utiliza informațiile pe care le colectăm despre dvs., inclusiv datele cu caracter personal, pentru:",
  "privacy_information_how_we_use_details_service_heading": "Furnizarea de servicii",
  "privacy_information_how_we_use_details_service": "Vom folosi informațiile dvs. pentru a vă oferi site-ul nostru web, inclusiv pentru a facilita programarea, pentru a vă gestiona contul, pentru a răspunde la întrebările dvs. și pentru alte scopuri de asistență și servicii pentru clienți. Utilizăm informațiile de plată pe care ni le furnizați pentru a vă avertiza cu privire la taxele trecute, curente și viitoare, pentru a ne permite să vă prezentăm istoricul de facturare pe pagina dvs. de facturare de pe Site-ul web și pentru a efectua procese financiare interne, cum ar fi consultarea statutului unei taxe de card de credit. În cazul unui litigiu legat de cardul de credit, împărtășim, de asemenea, informații despre cont cu banca dvs. pentru a verifica legitimitatea unei taxe.",
  "privacy_information_how_we_use_details_improve_heading": "Înțelegerea și îmbunătățirea produselor noastre",
  "privacy_information_how_we_use_details_improve": "Vom efectua cercetări și analize cu privire la utilizarea sau interesul dvs. pentru produsele, serviciile sau conținutul nostru sau pentru produsele, serviciile sau conținutul oferit de alții. Facem acest lucru pentru a ne ajuta să ne îmbunătățim produsele și să dezvoltăm noi produse.",
  "privacy_information_how_we_use_details_communicate_heading": "Comunicați cu dumneavoastră",
  "privacy_information_how_we_use_details_communicate": "Este posibil să vă trimitem e-mailuri de serviciu și administrative pentru a ne asigura că serviciul funcționează corect. De asemenea, vă vom trimite e-mailuri cu privire la programările din calendar. Aceste mesaje sunt considerate parte a serviciului și nu puteți renunța la ele. De asemenea, vom folosi informațiile dvs. pentru a răspunde la întrebările sau comentariile dvs. Este posibil să vă contactăm pentru a vă informa cu privire la modificări ale serviciilor, la oferta noastră de servicii și la alte notificări importante legate de servicii, cum ar fi modificări ale Notificării sau cu privire la notificări de securitate sau fraudă.",
  "privacy_information_how_we_use_details_protect_heading": "Protejarea drepturilor și intereselor",
  "privacy_information_how_we_use_details_protect": "Vom folosi informațiile dumneavoastră pentru a ne proteja drepturile și interesele, precum și drepturile și interesele utilizatorilor noștri și ale oricărei alte persoane, precum și pentru a aplica această notificare sau Termenii de utilizare.",
  "privacy_information_how_we_use_details_legal_heading": "Conformitate juridică și altele",
  "privacy_information_how_we_use_details_legal": "Putem folosi informațiile dumneavoastră pentru a ne conforma cu obligațiile legale sau de reglementare aplicabile, inclusiv pentru a ne conforma cu solicitările autorităților de aplicare a legii sau ale altor autorități guvernamentale, sau în cadrul procedurilor legale care implică 30mins.com. De asemenea, putem utiliza informațiile dvs. pentru a ne gestiona afacerea sau pentru a îndeplini funcții descrise în alt mod în momentul colectării, sub rezerva consimțământului dvs.",
  "privacy_information_whom_we_share": "Cu cine putem împărtăși informațiile dumneavoastră",
  "privacy_information_whom_we_share_details_1": "Nu vindem informațiile dvs. unor terțe părți și nu le dezvăluim în schimbul unor sume de bani sau al altor considerații valoroase. Nu împărtășim datele dvs. personale cu alte persoane, cu excepția celor indicate în cadrul acestei Notificări sau atunci când vă informăm și vă oferim posibilitatea de a renunța la partajarea datelor dvs. personale.",
  "privacy_information_whom_we_share_details_2": "Nu vom folosi niciodată datele Invitaților pentru a trimite marketing direct prin e-mailuri, SMS-uri, corespondență fizică sau alte canale de comunicare similare pentru a face publicitate sau a promova utilizarea produselor și serviciilor noastre sau ale unei terțe părți.",
  "privacy_information_whom_we_share_details_3": "Utilizăm alte companii, agenți sau contractori (Furnizori de servicii) pentru a presta servicii în numele nostru sau pentru a ne ajuta să vă furnizăm servicii: Putem angaja Furnizori de servicii pentru a procesa tranzacții cu carduri de credit sau alte metode de plată. De asemenea, putem angaja Furnizori de servicii pentru a furniza servicii cum ar fi monitorizarea și dezvoltarea serviciilor 30mins.com; ajutor în comunicații, infrastructură și servicii IT; servicii pentru clienți; colectare de datorii; analiza și îmbunătățirea datelor. Acești Furnizori de servicii pot avea acces la informațiile dvs. personale sau la alte informații pentru a furniza aceste funcții. În plus, unele dintre tipurile de informații enumerate mai sus pe care le solicităm pot fi colectate de către furnizori de servicii terți în numele nostru.  Este posibil să împărtășim informații cu Furnizorii de servicii și cu entități guvernamentale în scopuri legale, de securitate și siguranță. Aceasta include schimbul de informații pentru a aplica politicile sau contractele, pentru a aborda breșele de securitate și pentru a ajuta la investigarea fraudelor, a problemelor de securitate sau a altor probleme.  Solicităm Furnizorilor de servicii să accepte să ia măsuri rezonabile pentru a păstra în siguranță datele cu caracter personal pe care le furnizăm acestora. Nu îi autorizăm să utilizeze sau să divulge datele dvs. personale decât în legătură cu furnizarea serviciilor lor.",
  "privacy_information_whom_we_share_details_4": "Putem împărtăși datele dvs. în cazul în care considerăm că dezvăluirea este necesară în mod rezonabil pentru a respecta o lege, un regulament, o solicitare legală sau guvernamentală; pentru a răspunde la o citație, o hotărâre judecătorească, un mandat sau un alt proces legal; pentru a aplica Termenii de utilizare sau această Notificare, inclusiv investigarea unor potențiale încălcări ale acestora; pentru a proteja siguranța, drepturile sau proprietatea publicului, a oricărei persoane sau a 30mins.com; pentru a detecta, a preveni sau a aborda în alt mod, probleme tehnice sau de securitate, activități ilegale sau suspectate de a fi ilegale (inclusiv fraudă); sau ca dovadă în cadrul unui litigiu în care suntem implicați, ca parte a unei proceduri judiciare sau de reglementare.",
  "privacy_information_whom_we_share_details_5": "Dacă folosiți 30mins.com ca membru plătit al unei organizații sau dacă folosiți domeniul de e-mail al organizației dvs. (reprezentând astfel că sunteți membru al organizației), este posibil să împărtășim adresa dvs. de e-mail și informațiile despre plan cu un agent autorizat al companiei dvs., la cerere, pentru ca acesta să administreze contul pentru companie.",
  "privacy_information_whom_we_share_details_6": "Putem dezvălui informații afiliaților sau filialelor actuale sau viitoare în scopuri de cercetare, marketing și alte scopuri în conformitate cu această Notificare de confidențialitate.",
  "Account_Deletion": "Ștergerea contului",
  "Account_Deletion_1": "Dacă doriți să vă ștergeți contul, intrați în fila CONT. În secțiunea Profil, selectați Ștergere cont. Ștergerea contului dvs. elimină definitiv toate informațiile și tranzacțiile cu noi. Odată confirmată această acțiune, contul nu mai poate fi recuperat. Nu se vor face rambursări după ștergerea contului. Tot ceea ce ștergeți este șters pentru totdeauna.",
  "Use_of_Data": "Rezumat al utilizării datelor",
  "Use_of_Data_1": "Pe scurt, 30mins utilizează datele colectate în diverse scopuri:",
  "Use_of_Data_2": "pentru a furniza și întreține Serviciul nostru.",
  "Use_of_Data_3": "pentru a vă notifica despre modificările aduse Serviciului nostru.",
  "Use_of_Data_4": "pentru a vă permite să participați la caracteristicile interactive ale Serviciului nostru, atunci când alegeți să faceți acest lucru.",
  "Use_of_Data_5": "pentru a oferi asistență pentru clienți.",
  "Use_of_Data_6": "pentru a colecta analize sau informații valoroase, astfel încât să ne putem îmbunătăți serviciul.",
  "Use_of_Data_7": "pentru a monitoriza utilizarea Serviciului nostru.",
  "Use_of_Data_8": "să detecteze, să prevină și să rezolve problemele tehnice.",
  "Use_of_Data_9": "pentru a îndeplini orice alt scop pe care îl furnizați.",
  "Use_of_Data_10": "pentru a ne îndeplini obligațiile și a ne aplica drepturile care decurg din orice contract încheiat între dumneavoastră și noi, inclusiv pentru facturare și colectare.",
  "Use_of_Data_11": "pentru a vă furniza notificări cu privire la contul și/sau abonamentul dumneavoastră, inclusiv notificări de expirare și reînnoire, instrucțiuni prin e-mail, etc.",
  "Use_of_Data_12": "în orice alt mod pe care îl putem descrie atunci când furnizați informațiile.",
  "Use_of_Data_13": "în orice alt scop, cu acordul dumneavoastră. Sub rezerva legislației locale, este posibil să aveți drepturi suplimentare în conformitate cu legile din jurisdicția dvs. în ceea ce privește datele dvs. personale, cum ar fi dreptul de a depune o plângere la autoritatea locală de protecție a datelor.",
  "privacy_security": "Securitatea datelor dumneavoastră",
  "privacy_security_details_1": "Am luat măsuri rezonabile pentru a contribui la protejarea informațiilor personale pe care le colectăm.",
  "privacy_security_details_2": "30mins.com ia foarte în serios securitatea datelor dumneavoastră personale. Lucrăm din greu pentru a proteja datele personale pe care le furnizați împotriva pierderii, utilizării abuzive și accesului neautorizat sau dezvăluirii. Având în vedere natura comunicațiilor și a tehnologiei de procesare a informațiilor, nu există nicio garanție că datele cu caracter personal vor fi absolut sigure împotriva accesului, modificării sau distrugerii prin încălcarea oricăreia dintre măsurile noastre de protecție fizică, tehnică și managerială.",
  "privacy_security_details_3": "Ar trebui să luați măsuri pentru a vă proteja împotriva accesului neautorizat la dispozitivul și contul dvs., printre altele, alegând o parolă unică și complexă pe care nimeni altcineva nu o cunoaște sau nu o poate ghici cu ușurință și păstrând confidențialitatea parolei și a datelor de conectare. Nu suntem responsabili pentru parolele pierdute, furate sau compromise sau pentru orice activitate în contul dvs. prin intermediul unei parole neautorizate.",
  "privacy_security_details_4": "Păstrăm datele cu caracter personal pe care le colectăm atât timp cât este necesar în mod rezonabil pentru a îndeplini scopurile pentru care au fost colectate datele, pentru a ne îndeplini obligațiile contractuale și legale și pentru orice perioadă de prescripție aplicabilă în scopul introducerii și apărării unor reclamații.",
  "privacy_outside_usa": "Utilizatori din afara SUA",
  "privacy_outside_usa_details_1": "Serverele noastre de aplicații și de baze de date sunt situate aici, în Statele Unite.",
  "privacy_outside_usa_details_2": "Dacă sunteți o persoană fizică situată în Spațiul Economic European, în Regatul Unit, în Canada sau în altă jurisdicție din afara Statelor Unite cu legi și reglementări care reglementează colectarea, utilizarea și divulgarea datelor cu caracter personal care diferă de legile din Statele Unite, vă rugăm să fiți conștienți de faptul că informațiile pe care le colectăm (inclusiv prin utilizarea unor metode cum ar fi modulele cookie și alte tehnologii web) vor fi prelucrate și stocate în Statele Unite sau în alte țări în care noi sau furnizorii noștri de servicii terți avem operațiuni. Prin trimiterea datelor dvs. personale către 30mins.com și prin utilizarea 30mins.com, sunteți de acord în mod expres ca datele dvs. personale să fie transferate, procesate și stocate în Statele Unite sau într-o altă jurisdicție care ar putea să nu ofere același nivel de protecție a confidențialității ca și cele din țara în care locuiți sau sunteți cetățean.",
  "privacy_outside_usa_details_3": "În legătură cu operarea site-ului său, 30mins.com poate transfera datele dvs. personale în diverse locații, care pot include locații atât în interiorul, cât și în afara Spațiului Economic European. Prelucrăm datele cu caracter personal transmise referitoare la persoane fizice din Europa prin intermediul Clauzelor Contractuale Standard.",
  "privacy_outside_usa_details_4": "În prezent, nu recunoaștem și nu răspundem la semnalele de tip \"Do Not Track\" inițiate de browser, deoarece nu există un standard industrial coerent pentru conformitate.",
  "Payment_Disputes": "Dispute de plată",
  "Please_email_us_disputes": "Vă rugăm să ne trimiteți un e-mail la disputes@30mins.com",
  "t1": "Următorii termeni de servicii (acești Termeni de servicii), guvernează accesul și utilizarea de către dvs. a site-ului 30mins.com și a aplicației mobile, inclusiv orice conținut, funcționalitate și servicii oferite pe sau prin intermediul www.30mins.com sau al aplicației mobile 30mins. 30mins.com și filialele sale sunt denumite în mod colectiv în prezentul document 30mins, noi sau noi, iar dumneavoastră sau utilizator înseamnă dumneavoastră în calitate de utilizator al site-ului.",
  "t2": "Vă rugăm să citiți cu atenție Termenii de utilizare înainte de a începe să utilizați site-ul. Utilizând Site-ul, deschizând un cont sau făcând clic pentru a accepta sau a fi de acord cu Termenii de serviciu atunci când această opțiune vă este pusă la dispoziție, acceptați și sunteți de acord, în numele dvs. sau în numele angajatorului dvs. sau al oricărei alte entități (dacă este cazul), să vă supuneți și să respectați acești Termeni de serviciu, Termenii de plată 30mins (Termenii de plată) și Politica noastră de confidențialitate, fiecare dintre acestea fiind încorporată în prezentul document prin referință. Dacă nu doriți să fiți de acord cu acești Termeni de serviciu sau cu Politica de confidențialitate, nu trebuie să accesați sau să utilizați Site-ul. Pentru politici mai detaliate în legătură cu activitatea și utilizarea pe Site, vă rugăm să accesați articolele desemnate în prezentul document. Acest Site este oferit și disponibil pentru utilizatorii care au vârsta de 13 ani sau mai mult. Dacă aveți sub 13 ani, nu puteți utiliza acest Site sau serviciile 30mins. Prin utilizarea acestui Site, declarați și garantați că aveți vârsta legală pentru a încheia un contract obligatoriu și că îndepliniți toate cerințele de eligibilitate de mai sus. Dacă nu îndepliniți toate aceste cerințe, nu trebuie să accesați sau să utilizați Site-ul.",
  "t3": "Echipa noastră de asistență pentru clienți este disponibilă 24 de ore pe zi, 7 zile pe săptămână, dacă aveți întrebări legate de Site sau de Termenii de utilizare. Contactarea echipei noastre de asistență pentru clienți poate fi realizată prin trimiterea unei cereri.",
  "t4": "Limba originală a acestor Termeni și condiții de utilizare, precum și a tuturor celorlalte texte de pe site, este engleza. 30mins pune la dispoziție această traducere doar pentru comoditate. În caz de conflict între versiunea originală în limba engleză și orice traducere, versiunea în limba engleză va prevala.",
  "t5": "Prezentare generală (Termeni principali, pe scurt)",
  "t6": "Numai utilizatorii înregistrați pot crea linkuri de întâlnire gratuite sau plătite. Acești utilizatori sunt numiți experți, iar utilizatorii care rezervă evenimente de la experți sunt numiți cumpărători. Înregistrarea este gratuită pentru experți, iar cumpărătorii nu trebuie să se înregistreze. Înregistrându-vă pentru un cont, sunteți de acord să ne furnizați informații exacte, complete și actualizate și nu trebuie să creați un cont în scopuri frauduloase sau înșelătoare. Sunteți singurul responsabil pentru orice activitate din contul dvs. și pentru menținerea confidențialității și securității parolei dvs. Nu suntem răspunzători pentru niciun act sau omisiune din partea dumneavoastră în legătură cu contul dumneavoastră.",
  "t7": "Cumpărătorii plătesc cu 30 de minute în avans pentru a programa o întâlnire cu dvs., iar plata este eliberată de îndată ce întâlnirea este finalizată.",
  "t8": "Comenzile se achiziționează în momentul programării întâlnirii.",
  "t9": "Pentru taxe și plăți, vă rugăm să citiți Condițiile de plată",
  "t10": "Vânzătorii trebuie să își onoreze comenzile și nu pot anula comenzile în mod regulat sau fără motiv. Anularea comenzilor va afecta reputația și statutul vânzătorilor.",
  "t11": "Vânzătorii obțin statusuri de cont (niveluri) în funcție de performanța și reputația lor.",
  "t12": "Utilizatorii nu pot oferi sau accepta plăți folosind orice altă metodă decât plasarea unei comenzi prin intermediul 30mins.com.",
  "t13": "Ne pasă de confidențialitatea dumneavoastră. Puteți citi Politica noastră de confidențialitate. Politica de confidențialitate face parte din acești Termeni de utilizare și este încorporată în prezenta prin referință.",
  "t14": "Utilizatorii se angajează să respecte Standardele Comunității 30mins, care sunt un set de reguli de comportament și linii directoare, aplicabile comunității și pieței 30mins, în plus față de acești Termeni și condiții de utilizare, așa cum sunt actualizate periodic.",
  "SELLERS": "VÂNZĂTORI",
  "Basics": "Noțiuni de bază",
  "t15": "Vânzătorii creează servicii care permit cumpărătorilor să facă rezervări. Aceste evenimente sunt GRATUITE sau CU PLATĂ. Pentru evenimentele cu plată, cumpărătorii trebuie să cumpere.",
  "t16": "Fiecare eveniment plătit pe care îl vindeți și îl finalizați cu succes vă acreditează contul cu un venit egal cu 90% din suma de cumpărare.",
  "t17": "30mins acreditează vânzătorii odată ce o comandă este finalizată.",
  "t18": "Pentru mai multe informații despre primirea plăților, taxe și impozite, consultați Condițiile de plată.",
  "t19": "Ratingul vânzătorului este calculat pe baza recenziilor comenzilor postate de cumpărători sau de membrii echipei Cont de afaceri. Ratingurile ridicate permit vânzătorilor să obțină niveluri avansate de vânzător. În anumite cazuri, ratingurile extrem de scăzute pot duce la suspendarea contului vânzătorului.",
  "t20": "Din motive de securitate, 30mins poate dezactiva temporar capacitatea unui vânzător de a retrage venituri pentru a preveni activitățile frauduloase sau ilicite. Acest lucru poate veni ca urmare a unor probleme de securitate, a unui comportament necorespunzător raportat de alți utilizatori sau a asocierii mai multor conturi 30mins la un singur furnizor de retragere.",
  "t21": "Vânzătorii sunt responsabili pentru obținerea unei polițe de asigurare de răspundere civilă generală cu o acoperire suficientă pentru a acoperi toate riscurile asociate cu prestarea serviciilor lor.",
  "Events": "Servicii",
  "Services": "Servicii",
  "t22": "Vânzătorilor li se permite să posteze orice număr de evenimente",
  "t23": "Serviciile create pe 30mins sunt conținut generat de utilizator.",
  "t24": "Serviciile și/sau utilizatorii pot fi eliminați de către 30mins de pe site pentru încălcări ale acestor Termeni de serviciu și/sau ale standardelor noastre comunitare, care pot include (dar nu se limitează la) următoarele încălcări și/sau materiale",
  "t25": "Servicii ilegale sau frauduloase",
  "t26": "Încălcarea drepturilor de autor, încălcarea mărcilor comerciale și încălcarea termenilor de serviciu ai unei terțe părți raportate prin intermediul politicii noastre de reclamații privind proprietatea intelectuală.",
  "t27": "Servicii orientate spre adulți, Pornografic, Inadecvat/Obscene",
  "t28": "Copii intenționate de servicii",
  "t29": "Spam, nonsensuri sau servicii violente sau înșelătoare",
  "t30": "Servicii care induc în eroare cumpărătorii sau alte persoane",
  "t31": "Calitate extrem de scăzută Servicii",
  "t32": "Promovarea 30mins și/sau a Serviciilor 30mins prin activități care sunt interzise de orice legi, reglementări și/sau termeni de servicii ale terților, precum și prin orice activitate de marketing care afectează în mod negativ relațiile noastre cu utilizatorii sau partenerii noștri.",
  "t40": "ÎN NICIUN CAZ 30mins, AFILIAȚII SAU LICENȚIATORII, PRESTATORII DE SERVICII, ANGAJAȚII, AGENȚII, FUNCȚIONARII SAU DIRECTORII LOR NU VOR FI RESPONSABILI PENTRU DATORII DE NICI UN FEL, SUB NICI O TEORIE LEGALĂ, care decurg din SAU ÎN LEGĂTURĂ CU UTILIZAREA VOASTRĂ, SAU A INCAPACITĂȚII DE A UTILIZA SITE-UL WEB, ORICE SITE-URI WEB LEGATE DE ACESTA, ORICE CONȚINUT DE PE SITE-UL WEB SAU DE PE ASTFEL DE ALTE SITE-URI WEB SAU ORICE SERVICII SAU ARTICOLE OBȚINUTE PRIN INTERMEDIUL SITE-ULUI WEB SAU AL ALTOR SITE-URI WEB, INCLUSIV ORICE DAUNE DIRECTE, INDIRECTE, SPECIALE, ACCIDENTALE, INDIRECTE SAU PUNITIVE, INCLUSIV, DAR FĂRĂ A SE LIMITA LA, VĂTĂMĂRI CORPORALE, DURERE ȘI SUFERINȚĂ, SUFERINȚĂ EMOȚIONALĂ, PIERDERI DE VENITURI, PIERDERI DE PROFIT, PIERDERI DE AFACERI SAU ECONOMII ANTICIPATE, PIERDERI DE UTILIZARE, PIERDERI DE BUNĂVOINȚĂ, PIERDERI DE DATE, ȘI INDIFERENT DACĂ SUNT CAUZATE DE DELICT (INCLUSIV NEGLIJENȚĂ), ÎNCĂLCARE A CONTRACTULUI SAU ÎN ALT MOD, CHIAR DACĂ SUNT PREVIZIBILE. CELE DE MAI SUS NU AFECTEAZĂ NICIO RĂSPUNDERE CARE NU POATE FI EXCLUSĂ SAU LIMITATĂ ÎN TEMEIUL LEGISLAȚIEI APLICABILE. Termenul Afiliat la care se face referire aici, este o entitate care, direct sau indirect, controlează, se află sub controlul sau se află sub control comun cu 30mins, unde control înseamnă a avea mai mult de cincizeci la sută (50%) din acțiunile cu drept de vot sau alte interese de proprietate sau majoritatea drepturilor de vot ale unei astfel de entități.",
  "t41": "Limitarea răspunderii",
  "t42": "Vânzarea de conturi - Nu puteți cumpăra sau vinde conturi de 30 de minute.",
  "t43": "Abuzuri direcționate - Nu tolerăm utilizatorii care se angajează în abuzuri direcționate sau hărțuire față de alți utilizatori pe 30mins. Acest lucru include crearea de noi conturi multiple pentru a hărțui membrii prin intermediul sistemului nostru de mesaje sau de comenzi.",
  "t44": "Conturi multiple - Pentru a preveni frauda și abuzul, utilizatorii sunt limitați la un singur cont activ de 30 de minute. Orice cont suplimentar despre care se stabilește că a fost creat pentru a eluda liniile directoare, pentru a promova avantaje competitive sau pentru a induce în eroare comunitatea 30mins va fi dezactivat. Crearea în masă a unui cont poate duce la dezactivarea tuturor conturilor aferente. Notă: orice încălcare a Termenilor de serviciu 30mins și/sau a standardelor noastre comunitare reprezintă un motiv de suspendare permanentă a tuturor conturilor.",
  "t45": "Abuzuri și spam",
  "t46": "Fraudă/utilizare ilegală - Nu puteți utiliza 30mins în scopuri ilegale sau pentru a desfășura activități ilegale.",
  "t47": "Revendicări privind proprietatea intelectuală - 30mins va răspunde la notificări clare și complete privind presupusa încălcare a drepturilor de autor sau a mărcilor comerciale și/sau încălcarea termenilor de utilizare a serviciilor unei terțe părți.",
  "t48": "Profilul autentic 30mins - Nu aveți voie să vă creați o identitate falsă pe 30mins, să vă denaturați identitatea, să creați un profil 30mins pentru altcineva în afară de dvs. (o persoană reală) sau să utilizați sau să încercați să utilizați contul sau informațiile unui alt utilizator; informațiile din profilul dvs., inclusiv descrierea, abilitățile, locația etc., deși pot fi păstrate anonime, trebuie să fie corecte și complete și nu trebuie să fie înșelătoare, ilegale, ofensatoare sau dăunătoare în alt mod. 30mins își rezervă dreptul de a solicita utilizatorilor să treacă printr-un proces de verificare pentru a utiliza Site-ul (fie prin utilizarea unui act de identitate, telefon, cameră foto, etc.).",
  "t49": "Confidențialitate și identitate - Nu aveți voie să publicați sau să postați informații private și confidențiale ale altor persoane. Orice schimb de informații personale necesar pentru finalizarea unui serviciu trebuie să fie furnizat în pagina de comandă. Vânzătorii confirmă, de asemenea, că orice informație pe care o primesc de la Cumpărător, care nu este de domeniul public, nu va fi folosită în niciun alt scop decât pentru livrarea lucrării către Cumpărător. Orice utilizator care se angajează și comunică în afara 30mins nu va fi protejat de Termenii noștri de utilizare.",
  "t50": "Phishing și Spam - Securitatea membrilor este o prioritate de top. Orice încercare de a publica sau de a trimite conținut rău intenționat cu intenția de a compromite contul sau mediul informatic al unui alt membru este strict interzisă. Vă rugăm să respectați intimitatea membrilor noștri prin faptul că nu îi contactați cu oferte, întrebări, sugestii sau orice altceva care nu are legătură directă cu Gig-urile sau comenzile lor.",
  "t51": "Comportament și limbaj nepotrivit - Comunicarea pe 30mins trebuie să fie prietenoasă, constructivă și profesională. 30mins condamnă intimidarea, hărțuirea și discursul de ură față de ceilalți. Permitem utilizatorilor un mediu pentru care se schimbă mesaje între persoane, un sistem de evaluare a comenzilor și de angajare pe platforme mai mari, cum ar fi Forumul nostru comunitar și paginile de Social Media.",
  "t52": "Servicii pentru adulți și pornografie - 30mins nu permite niciun schimb de materiale și servicii orientate către adulți sau pornografice.",
  "t53": "Utilizare nepermisă",
  "t54": "Utilizatorii pot primi un avertisment în contul lor pentru încălcări ale Termenilor de utilizare și/sau ale Standardelor comunității sau pentru orice comportament necorespunzător al utilizatorului raportat echipei noastre de încredere și siguranță. Un avertisment va fi trimis la adresa de e-mail a utilizatorului și va fi afișat pentru respectivul utilizator pe Site. Avertismentele nu limitează activitatea contului, dar pot duce la pierderea statutului de vânzător sau la dezactivarea permanentă a contului dvs. în funcție de gravitatea încălcării.",
  "Violations": "Încălcări",
  "t55": "Dacă întâlniți conținut care ar putea încălca Termenii de utilizare și/sau Standardele comunității noastre, trebuie să ne raportați acest lucru prin canalele corespunzătoare create pentru a gestiona aceste probleme, așa cum se menționează în Termenii de utilizare. Toate cazurile sunt analizate de echipa noastră de încredere și siguranță. Pentru a proteja confidențialitatea individuală, rezultatele investigației nu sunt comunicate. Pentru mai multe informații, puteți consulta Politica noastră de confidențialitate.",
  "t56": "Raportarea încălcărilor",
  "t57": "30mins va răspunde la notificări clare și complete privind presupusa încălcare a drepturilor de autor sau a mărcilor comerciale.",
  "t58": "Vânzătorii garantează că orice conținut inclus în serviciile lor este o lucrare originală concepută de către vânzători și nu încalcă drepturile terților, inclusiv, fără limitare, drepturile de autor, mărcile comerciale sau mărcile de servicii. În cazul în care anumite medii muzicale sau imagini de arhivă sunt încorporate în cadrul serviciilor, vânzătorii declară și garantează că dețin o licență valabilă pentru a utiliza astfel de muzică și/sau imagini și pentru a le include în servicii.",
  "t59": "Utilizatorii pot raporta la Asistența Clienți Serviciile care ar putea încălca Termenii de utilizare a Serviciului 30mins.",
  "t60": "Utilizatorii nu pot trimite propuneri sau solicita părților prezentate prin intermediul 30mins să încheie contracte, să se angajeze sau să plătească în afara 30mins.",
  "t61": "30mins este deschis tuturor. Discriminarea împotriva unui membru al comunității pe criterii de sex, rasă, vârstă, afiliere religioasă, comportament sexual sau de altă natură nu este acceptabilă și poate duce la suspendarea/eliminarea contului dvs.",
  "t62": "Mesajele nepoliticoase, abuzive, cu un limbaj necorespunzător sau violente nu vor fi tolerate și pot duce la avertizarea contului sau la suspendarea/eliminarea acestuia.",
  "t63": "Toate schimburile de informații și de fișiere trebuie să se realizeze exclusiv pe platforma 30mins.",
  "t64": "30mins nu oferă protecție pentru utilizatorii care interacționează în afara platformei 30mins.",
  "t65": "30mins nu oferă nicio garanție a nivelului de servicii oferite Cumpărătorilor. Puteți utiliza instrumentele de soluționare a litigiilor care vă sunt puse la dispoziție în Pagina de comandă.",
  "t66": "Pentru a raporta o încălcare a Termenilor de utilizare și/sau a Standardelor comunității noastre, comportament necorespunzător al utilizatorului sau întrebări legate de contul dvs., vă rugăm să contactați echipa noastră de asistență pentru clienți.",
  "t67": "30mins menține un mediu prietenos, animat de spiritul comunității și profesionist. Utilizatorii ar trebui să respecte acest spirit în timp ce participă la orice activitate sau extensie a 30mins. Această secțiune se referă la conduita așteptată pe care utilizatorii ar trebui să o respecte în timp ce interacționează unii cu alții pe 30mins.",
  "t68": "30mins permite oamenilor din întreaga lume să creeze, să partajeze, să vândă și să cumpere apeluri pentru aproape orice.",
  "t69": "Conduita și protecția utilizatorilor",
  "t70": "Îi încurajăm pe cumpărătorii și vânzătorii noștri să încerce să rezolve conflictele între ei. Dacă, din orice motiv, acest lucru eșuează după utilizarea Centrului de soluționare sau dacă vă confruntați cu o utilizare nepermisă pe site, utilizatorii pot contacta departamentul de asistență pentru clienți 30mins pentru asistență. Pentru mai multe informații despre litigii, anulări de comenzi și rambursări, vă rugăm să consultați Condițiile de plată.",
  "t71": "Litigii și anulări",
  "t72": "Nu aveți voie să oferiți vânzătorilor să plătească sau să efectuați plăți prin orice altă metodă decât prin intermediul site-ului 30mins.com. În cazul în care vi s-a cerut să folosiți o metodă de plată alternativă, vă rugăm să raportați imediat acest lucru la Asistența Clienți.",
  "t73": "Vă rugăm să consultați Condițiile de plată pentru a efectua plăți prin intermediul platformei 30mins și pentru a afla despre comisioane și taxe.",
  "Purchasing": "Achiziții",
  "t74": "Nu aveți voie să oferiți plăți directe Vânzătorilor folosind sisteme de plată din afara platformei 30mins.",
  "BUYERS": "CUMPĂRĂTORI",
  "t75": "Eligibilitatea Top Rated este evaluată în mod constant de către 30mins pentru a se asigura că standardele de calitate și așteptările selecției Top Rated sunt menținute. 30mins își rezervă dreptul de a schimba statutul unui vânzător Top Rated în lumina unei astfel de evaluări. În plus, Vânzătorii Top Rated care nu își pot menține calitatea ridicată a serviciilor prin scăderea severă a ratingurilor, nu mai livrează la timp, rata de anulare crescută sau încalcă Termenii noștri de serviciu și/sau Standardele noastre comunitare, riscă, de asemenea, să își piardă statutul de Top Rated și beneficiile care vin odată cu acesta.",
  "t76": "Vânzătorii cu cele mai bune evaluări sunt aleși manual de către editorii 30mins printr-un proces de evaluare continuă bazat pe vechime, volumul de vânzări, evaluări extrem de ridicate, îngrijire excepțională a clienților, rata ridicată de finalizare a comenzilor și conducerea comunității. Vânzătorii Top Rated Sellers au acces la caracteristici mai extinse decât nivelurile anterioare, inclusiv acces exclusiv la caracteristici beta și asistență VIP.",
  "t77": "Vânzători de top evaluat",
  "t78": "Vânzătorii care nu își pot menține serviciile de înaltă calitate, care înregistrează o scădere severă a ratingurilor sau care nu mai livrează la timp riscă să își piardă statutul de vânzător și beneficiile care vin odată cu acesta.",
  "t79": "Nivelurile actuale pe care le poate atinge un vânzător sunt: Nivelul 1 (a folosit cu succes pentru a programa mai mult de 50 de evenimente), 2 (a folosit cu succes pentru a programa mai mult de 50 de evenimente plătite) și Top Rated.",
  "t80": "Avansarea în niveluri este actualizată periodic de un sistem automatizat.",
  "t81": "30mins Vânzătorii pot obține niveluri de cont în funcție de activitatea, performanța și reputația lor.",
  "t82": "30mins are ca scop principal să ajute vânzătorii să își valorifice abilitățile. Încercăm să le oferim vânzătorilor cu performanțe de top instrumente utile pentru a-și dezvolta afacerea. Vânzătorii care investesc în autopromovare pot obține o mai mare satisfacție a clienților. Și, dacă livrează la timp și mențin o calitate și evaluări ridicate,",
  "Levels": "Niveluri",
  "t83": "Serviciile eligibile din categoriile selectate pot configura pachete de evenimente pentru a-și oferi serviciile în formate structurate cu mai multe puncte de preț pentru serviciile selectate.",
  "t84": "Declarațiile de pe pagina evenimentului care subminează sau eludează acești Termeni de utilizare sunt interzise.",
  "t85": "Serviciile pot conține imagini, videoclipuri etc. Acestea vor necesita aprobare prealabilă.",
  "t86": "Serviciile pot include URL-uri de site-uri web aprobate în prealabil, cuprinse în caseta de descriere și cerințe Gig. Serviciile care conțin site-uri web care promovează conținut care încalcă Termenii de utilizare a serviciilor 30mins și/sau Standardele noastre comunitare vor fi eliminate.",
  "t87": "Serviciile pot fi eliminate din funcția noastră de căutare din cauza performanțelor slabe și/sau a comportamentului necorespunzător al utilizatorilor.",
  "t88": "Serviciile care sunt eliminate pentru încălcări nu pot fi restaurate sau editate.",
  "t89": "Serviciile care sunt eliminate pentru încălcările menționate mai sus pot duce la suspendarea contului Vânzătorului.",
  "search_filter": "Filtru de căutare",
  "apply_filter": "Aplicați filtrul",
  "ccRecipients": "Cc: Destinatarii (separați prin punct și virgulă)",
  "already_have_account": "Aveți deja un cont?",
  "404_does_not_exist": "Această pagină nu există.",
  "404_not_found": "Pagina pe care o căutați nu a putut fi găsită.",
  "404_go_home": "Întoarce-te acasă",
  "send_us_a_message": "Trimiteți-ne un mesaj",
  "contact_information": "Informații de contact",
  "Keywords": "Cuvinte cheie",
  "Welcome": "Bine ați venit",
  "Profile": "Profil",
  "My Meetings": "Întâlnirile mele",
  "Organizations": "Organizații",
  "All users": "Toți utilizatorii",
  "All Meetings": "Toate reuniunile",
  "Charity": "Caritate",
  "Join Organization": "Alăturați-vă organizației",
  "Create Organization": "Creați o organizație",
  "member_no_org": "Nu sunteți în prezent membru al unei organizații...",
  "Join an Organization": "Alăturați-vă unei organizații",
  "Create an Organization": "Creați o organizație",
  "Created Date": "Data creerii",
  "Function name": "Număr de funcții",
  "Level": "Nivelul",
  "Type": "Categorie",
  "When Occurred": "Că a avut loc",
  "get_otp_code": "Obțineți codul dvs. de identificare",
  "get_otp_code_desc": "Pentru securitate sporită, trebuie să vă trimitem un cod de identificare unic. Vă vom trimite codul în câteva minute.",
  "get_otp_code_delay": "Este posibil să întâmpinați o întârziere dacă există probleme cu furnizorul dvs. de wireless sau de e-mail.",
  "logs": "Bușteni",
  "All Logs": "Toate jurnalele",
  "Extensions": "Extensii",
  "Extensions_Billing": "Facturarea extensiilor",
  "Extensions_Billing_Page": "Pagina de facturare a extensiilor",
  "Billing": "Facturare",
  "FAQ": "FAQ",
  "pending_org_invites": "Invitații în așteptare",
  "Admin": "Admin",
  "Pending Invites": "Invitații în așteptare",
  "all_organizations": "Toate organizațiile",
  "contact": "Contactați",
  "send_message_extension": "Trimiteți mesaj",
  "Have_an_idea": "Aveți o idee?",
  "Have_an_idea_headline": "Aveți o idee interesantă pentru extindere?",
  "Have_an_idea_description": "Puteți trimite ideea și, dacă veți fi selectat, veți primi 100 de dolari.",
  "Have_an_idea_footer": "Puteți, de asemenea, să vă construiți singur o extensie, iar dacă reușiți să construiți o extensie plătită, veți păstra 70% din toate veniturile obținute cu ajutorul acelei extensii.",
  "Learn_more": "Aflați mai multe",
  "Have_an_idea_footer_learn_more": "cum să construiască o extensie",
  "Have_an_idea_thanks": "Vă mulțumesc, ideea dumneavoastră a fost trimisă. Puteți trimite o idee nouă oricând.",
  "Have_an_idea_submit_it": "Aveți o idee? Trimiteți acum",
  "Payment Options": "Plăți",
  "Calendar Integrations": "Calendare conectate",
  "Payments": "Plăți",
  "Receiving Payments": "Primirea plăților",
  "Making Payments": "Efectuarea plăților",
  "terms_of_service": "Termeni și condiții de utilizare",
  "write_an_extension": "Scrieți o extensie",
  "write_an_extension_text": "Vă rugăm să trimiteți un e-mail la developers@30mins.com pentru SDK-ul dvs.",
  "Payment Methods": "Metode de plată",
  "Spread the Word": "Răspândiți cuvântul",
  "Billing Address": "Adresa de facturare",
  "looking_for_expert": "Căutați un expert?",
  "show_only_org_services": "Afișați doar Servicii de organizare",
  "All Services": "Toate serviciile",
  "All Organzation": "Toate organizațiile",
  "Availability": "Disponibilitate",
  "Collective Availability": "Disponibilitate colectivă",
  "Function params": "Parametrii",
  "All Extensions": "Toate extensiile",
  "home_description": "Permiteți-le să vă rezerve întâlniri cu ușurință.  Fiți plătit pentru timpul dvs. sau înscrieți-vă pentru un proiect de freelancing. Fără taxe pentru plățile directe. Sau, folosiți-ne ca escrow.",
  "pricing_description": "Înscrierea este gratuită, link-ul tău este gratuit pe viață și nu este nevoie de card de credit. Nu există taxe pentru plățile directe. Sau, folosiți-ne ca escrow. Începeți să vă faceți treaba astăzi. GigEconomie!",
  "privacy_description": "Nu vindem informațiile dvs. unor terțe părți și nu le dezvăluim în schimbul unor sume de bani sau al altor considerații valoroase. Începeți să vă faceți treaba cu încredere.",
  "terms_description": "Vă rugăm să citiți cu atenție Termenii de utilizare.  Înscrierea este gratuită, link-ul dvs. este gratuit pe viață și nu este nevoie de card de credit. Nu există taxe pentru plățile directe. Sau, folosiți-ne ca escrow.",
  "contact_description": "Permiteți-le să vă rezerve întâlniri cu ușurință.  Fiți plătit pentru timpul dvs. sau înscrieți-vă pentru un proiect de freelancing. Fără taxe pentru plățile directe. Sau, folosiți-ne ca escrow.",
  "search_description": "Găsiți persoana potrivită care să vă ajute.  Profitați de informațiile obținute. Faceți ceva treabă. Progresați rapid.",
  "signin_description": "Înscrierea este gratuită, link-ul tău este gratuit pe viață și nu este nevoie de card de credit. Nu există taxe pentru plățile directe. Sau, folosiți-ne ca escrow. Începeți să vă faceți treaba astăzi. GigEconomie!",
  "signup_description": "Înscrierea este gratuită, link-ul tău este gratuit pe viață și nu este nevoie de card de credit. Nu există taxe pentru plățile directe. Sau, folosiți-ne ca escrow. Începeți să vă faceți treaba astăzi. GigEconomie!",
  "Chat": "Chat",
  "pricing_page_01": "GRATUIT. Este gratuit să vă înscrieți pe 30mins.com. Nu este nevoie de card de credit, abonament sau taxe pentru a vă lista profilul. Nu există costuri de intermediere dacă primiți plăți directe de la clienții dvs. Taxăm o taxă fixă de 8% numai dacă ne folosiți pentru serviciile ESCROW.",
  "pricing_page_02": "Începeți să vă faceți treaba astăzi!",
  "pricing_page_03": "Puteți cumpăra extensii plătite de la noi sau de la partenerii noștri pentru îmbunătățiri precum: Executarea campaniei publicitare, Verificarea disponibilității colective și multe altele.",
  "start_new_chat": "Începeți un nou chat",
  "Hero_ScheduleMeetings": "Programează întâlniri gratuite sau plătite, fără a mai fi nevoie să te întorci și să mergi înainte și înapoi",
  "Hero_Hire": "Să vă angajeze pentru un loc de muncă cu jumătate de normă sau cu normă întreagă,",
  "Hero_FreelanceServices": "Cumpărați serviciile dvs. freelance și multe altele!",
  "why_organizations": "Creați-vă propria organizație sau alăturați-vă unei organizații existente.  În acest fel, vă puteți reprezenta bine echipa sau compania.  De asemenea, puteți beneficia de funcții precum întâlnirile de tip \"round robin\", în cadrul cărora oamenii pot organiza o întâlnire în funcție de disponibilitatea oricăruia dintre voi. Sau, chiar și servicii de organizare.",
  "Market_Development": "Extindeți-vă raza de acțiune",
  "Market_Development_Description": "Facem SEO pentru profilul dvs. 30mins, astfel încât să puteți apărea în căutarea Google, să vă facem vizibil în căutarea noastră și multe altele, astfel încât oamenii să vă poată găsi.",
  "Already_have_an_account": "Aveți deja un cont?",
  "make_money_in_gigeconomy": "Gig Economy schimbă totul - nu este prea târziu să începi. Noi vă ajutăm să deveniți un câștigător independent fără cheltuieli generale.",
  "SearchNow": "Căutați acum!",
  "find_the_freelancer": "Găsiți talentul necesar pentru a vă îndeplini sarcinile și pentru a vă dezvolta afacerea!",
  "schedule_the_expert": "Găsiți consilierul potrivit și programați o convorbire telefonică pentru a rămâne informat și pentru a lua decizii de afaceri mai bune.",
  "find_the_expert": "Găsiți consilierul potrivit pentru a rămâne informat și pentru a lua decizii de afaceri mai bune.",
  "are_you_an_expert": "Sunteți un expert?",
  "are_you_an_expert_details_1": "Ai scris o carte, ai brevete, ai o afacere de succes, ești un investitor de succes, un avocat, un antrenor, vrei să dai lecții, vrei să începi o activitate secundară?",
  "are_you_an_expert_details_2": "Programarea întâlnirilor este întotdeauna o bătaie de cap, deoarece nu vă cunosc disponibilitatea. Acum puteți să vă înscrieți, să vă atașați calendarele, să obțineți un link personalizat pe care îl puteți partaja.",
  "are_you_an_expert_details_3_1_heading": "Nu este nevoie să vă întoarceți și să mergeți înainte pentru disponibilitate",
  "are_you_an_expert_details_3_1": "Acest link le indică disponibilitatea dumneavoastră, astfel încât să poată programa în funcție de disponibilitatea lor, fără a se mai întoarce și fără rezervări duble.",
  "are_you_an_expert_details_3_2_heading": "Cu plată sau gratuit",
  "are_you_an_expert_details_3_2": "Puteți cere oamenilor să programeze întâlniri cu dvs. GRATUITE sau puteți organiza întâlniri cu plată, în care aceștia plătesc pentru a vorbi cu dvs. La urma urmei, este timpul dumneavoastră! Dumneavoastră decideți tariful pe apel.",
  "are_you_an_expert_details_3_3_heading": "Decideți cum doriți să vă întâlniți",
  "are_you_an_expert_details_3_3": "Întâlnire în persoană sau prin telefon sau conferință web, cum ar fi google meet, microsoft teams, zoom.",
  "are_you_an_expert_details_3_4_heading": "Donează",
  "are_you_an_expert_details_3_4": "Donați o parte din încasări organizației caritabile preferate.",
  "are_you_an_expert_details_3_5_heading": "Recurent sau o singură dată",
  "are_you_an_expert_details_3_5": "și multe altele!",
  "are_you_a_freelancer": "Sunteți un freelancer?",
  "are_you_a_freelancer_details_1": "Proiectezi grafică, Creezi muzică sau videoclipuri, Dezvolți software, Faci DevOps, Antrenor de fitness, Cursuri de yoga, sau vrei să începi să lucrezi ca freelancer???",
  "are_you_a_freelancer_details_2": "Platformele tipice de freelancing acționează întotdeauna ca un intermediar și vă blochează să nu puteți vorbi direct cu clienții dumneavoastră. Noi suntem diferiți.",
  "are_you_a_freelancer_details_3_1_heading": "Alegeți cum să fiți plătit",
  "are_you_a_freelancer_details_3_1": "Nu ezitați să stabiliți o relație directă și chiar să fiți plătiți direct, fără a ne folosi ca intermediar.",
  "are_you_a_freelancer_details_3_2_heading": "Taxe ESCROW scăzute",
  "are_you_a_freelancer_details_3_2": "Le puteți oferi clienților posibilitatea de a le folosi ca un fel de ESCROW pentru o asigurare suplimentară pentru un comision fix scăzut de 8%, spre deosebire de alte platforme care percep comisioane mari, cum ar fi.",
  "are_you_a_freelancer_details_3_3_heading": "Interacționați direct cu clienții dvs.",
  "are_you_a_freelancer_details_3_3": "Întâlnire în persoană sau prin telefon sau conferință web, cum ar fi google meet, microsoft teams, zoom.",
  "are_you_a_freelancer_details_3_4_heading": "Donează",
  "are_you_a_freelancer_details_3_4": "Donați o parte din încasări organizației caritabile preferate.",
  "are_you_a_freelancer_details_3_5": "și multe altele!",
  "My Orders": "Comenzile mele",
  "Pending_Invites": "Invitații în așteptare",
  "How_Payments_Work": "Cum funcționează plățile",
  "HPM_Direct": "Direct",
  "HPM_Escrow": "Escrow",
  "HPM_Manual": "Manual",
  "what_does_it_mean": "ce înseamnă asta?",
  "messages": "mesaje",
  "max_500_characters": "Max 500 de caractere",
  "HPM_details_1": "Alege cum să PLĂTEȘTI sau cum să fii PLĂTIT. La urma urmei, este între voi doi, tu decizi! Acceptăm trei metode:",
  "HPM_direct_details_1": "Plățile clienților sunt depuse direct în contul dumneavoastră bancar.",
  "HPM_direct_details_2": "Pentru ca acest lucru să funcționeze, trebuie să vă conectați contul Stripe (care are conectat contul dvs. bancar).  Nu putem fi implicați în dispute pentru acest lucru.",
  "HPM_direct_details_3": "În acest moment, suportăm plățile directe doar dacă folosiți stripe",
  "HPM_direct_details_4": "RAMBURSĂRI: Rambursarea poate fi emisă în termen de 72 de ore de la momentul comenzii, fără niciun cost pentru dvs. înainte de finalizarea serviciului. După aceea, deducem taxele STRIPE, așa cum ne taxează STRIPE.",
  "HPM_escrow_details_1": "De asemenea, susținem un fel de serviciu de escrow.",
  "HPM_escrow_details_2": "Clienții plătesc în momentul rezervării/comandării, dar plata vă este eliberată numai dacă aceștia marchează finalizarea sau nu răspund la solicitarea de marcare a finalizării în termen de 72 de ore de la data finalizării. Trebuie să vă conectați contul Stripe pentru ca acest lucru să funcționeze. Clienții pot oricând să conteste, iar noi ne implicăm pentru a ajuta la rezolvarea problemei.",
  "HPM_escrow_details_3": "În acest moment, susținem plățile escrow doar dacă folosiți stripe",
  "HPM_escrow_details_4": "RAMBURSĂRI: Rambursarea poate fi emisă în termen de 72 de ore de la momentul comenzii, fără niciun cost pentru dvs. înainte de finalizarea serviciului. După aceea, deducem taxele STRIPE, așa cum ne taxează STRIPE.",
  "HPM_manual_details_1": "Ei bine, înțelegem dacă vreți să tratați direct unul cu celălalt.",
  "HPM_manual_details_2": "Folosiți numerar, cecuri sau orice altă metodă pentru a colecta plata de la client. Nu putem fi implicați în dispute pentru acestea.",
  "HPM_manual_details_3": "Noi nu suntem implicați.",
  "HPM_manual_details_4": "RAMBURSĂRI: Noi nu suntem implicați în acest lucru. Este între voi doi.",
  "Hero_social_platform_for_experts_to": "Platforma socială pentru a vă",
  "Hero_monetize_time": "monetizați timpul",
  "Hero_get_your_free_link": "Înscrieți-vă pentru link-ul dvs. gratuit",
  "Hero_are_you_an_expert": "Sunteți un expert?",
  "Hero_are_you_an_expert_2": "Sunteți interesat de câștiguri suplimentare pentru expertiza dumneavoastră?",
  "Hero_have_you_written_a_book": "Ați scris o carte, ați publicat lucrări, aveți brevete?",
  "Hero_you_are_a_professor": "Sunteți un profesor, un veteran al industriei, un expert în domeniu.",
  "Hero_you_are_a_tutor": "Un investitor, un consilier, un avocat, un antrenor sau un meditator?",
  "Hero_do_you_have_a_following": "Aveți un public?",
  "Hero_do_you_have_a_following_2": "Doriți să le permiteți celor care vă urmăresc să programeze întâlniri cu dumneavoastră?",
  "Hero_do_you_have_a_following_details": "Pe Tiktok, Instagram, Twitter, LinkedIn, YouTube,...",
  "Hero_run_awareness_campaigns": "Să desfășurăm campanii de sensibilizare?",
  "Hero_run_awareness_campaigns_2": "Doriți să evitați să vă faceți un program ușor cu clienții dumneavoastră?",
  "Hero_run_awareness_campaigns_details_1": "Trimiterea de e-mailuri sau mesaje către potențiali clienți potențiali și prospecți?",
  "Hero_run_awareness_campaigns_details_2": "Gestionarea SEO/motoarelor de căutare astfel încât să puteți fi găsit?",
  "Hero_join_now_for_new_social": "Înscrieți-vă pe 30mins.com pentru a obține propriul link pentru a activa întâlnirile și a monetiza timpul",
  "Hero_we_are_not_involved": "Noi nu suntem implicați",
  "Hero_your_personal_url": "URL-ul dvs. personal",
  "Hero_your_personal_url_2": "Ex https://30mins.com/ajaymalik",
  "Hero_schedule_without_back_and_forth": "Programarea fără să se mai facă înainte și înapoi",
  "Hero_schedule_without_back_and_forth_2": "URL-ul dvs. este legat de calendarele dvs. Niciodată nu veți avea rezervări duble.",
  "Hero_free_or_paid": "Gratuit sau plătit",
  "Hero_free_or_paid_2": "Alegeți să donați o parte sau toate încasările către organizația caritabilă preferată",
  "Hero_automated_followup": "Urmărire automatizată",
  "Hero_automated_followup_2": "Fluxul tău de lucru pe pilot automat: Amintiri, note de mulțumire și multe altele",
  "Hero_organization": "Organizația",
  "Hero_organization_2": "Membrii echipei",
  "Hero_buyer_peace": "Pacea sufletească pentru cumpărător. 8% comision FIXE.",
  "Hero_price_table": "Tabelul de prețuri",
  "Hero_free": "GRATUIT",
  "Hero_premium": "PREMIUM",
  "Hero_essential_features": "Caracteristici esențiale",
  "Hero_essential_features_1": "Profil",
  "Hero_essential_features_2": "Servicii de reuniuni",
  "Hero_essential_features_3": "Donează în scopuri caritabile",
  "Hero_essential_features_4": "Întâlniri recurente",
  "Hero_essential_features_5": "Disponibilitate personalizată",
  "Hero_essential_features_6": "Lista albă",
  "Hero_essential_features_7": "Lista neagră",
  "Hero_essential_features_8": "Întrebări/întâlnire",
  "Hero_essential_features_9": "Lucrări de freelancing",
  "Hero_organization_price": "100 de dolari pe lună.",
  "Hero_organization_price_1": "Membri nelimitat.",
  "Hero_organization_1": "Pagina publică",
  "Hero_organization_3": "Întâlniri de tip Round Robin",
  "Hero_fancy_extensions": "Extensii fanteziste",
  "Hero_fancy_extensions_price": "Extensii cu preț individual",
  "Hero_fancy_extensions_1": "Chatbot",
  "Hero_fancy_extensions_2": "Campanie de marketing",
  "Hero_fancy_extensions_3": "Disponibilitate colectivă",
  "Hero_fancy_extensions_4": "Analize și multe altele",
  "Conference": "30mins pentru conferințe",
  "Conference_30mins_for": "30mins pentru",
  "Conference_conference": "Conferințe",
  "Conference_description": "30mins pentru conferințe",
  "Conference_details_1": "30mins pentru conferințe",
  "Conference_why_30mins_1": "30mins este",
  "Conference_why_30mins_2": "singurul instrument",
  "Conference_why_30mins_3": "care aduce beneficii vorbitorilor, participanților, expozanților și sponsorilor.",
  "Conference_offer_today_1": "Oferta 30mins.com și începe",
  "Conference_offer_today_2": "câștigarea de bani",
  "Conference_offer_today_3": "pentru tine!",
  "Conference_opportunity_speakers": "Oportunitate pentru vorbitori",
  "Conference_opportunity_speakers_1": "Să aibă propriul lor URL 30mins.com, astfel încât participanții (și oricine în viitor) să poată programa cu ușurință timpul cu ei.",
  "Conference_opportunity_speakers_2": "Fiți plătiți pentru cunoștințele lor - oferiți întâlniri plătite",
  "Conference_opportunity_speakers_3": "Organizatorii de conferințe își anunță linkul 30mins",
  "Conference_opportunity_exhibitors": "Oportunitate pentru expozanți",
  "Conference_opportunity_exhibitors_1": "De cele mai multe ori, obiectivul cheie este generarea de lead-uri.",
  "Conference_opportunity_exhibitors_2": "Expozanții pot partaja link-ul 30mins cu clienții lor potențiali, astfel încât aceștia să își poată programa timpul în calendar fără efort, fără a mai fi nevoie de un du-te-vino!",
  "Conference_opportunity_exhibitors_3": "Organizatorii de conferințe își anunță linkul 30mins",
  "Conference_opportunity_sponsors": "Oportunitate pentru sponsori",
  "Conference_opportunity_sponsors_1": "Permiteți participanților și expozanților să se conecteze cu ușurință cu sponsorii!",
  "Conference_opportunity_sponsors_2": "Organizatorii de conferințe își anunță linkul 30mins",
  "Conference_opportunity_attendees": "Oportunitate pentru participanți",
  "Conference_opportunity_attendees_1": "Programați cu ușurință timpul cu vorbitori și diverse companii!",
  "Conference_opportunity_attendees_2": "Organizatorii de conferințe pot oferi reduceri/cupoane pentru participanții la întâlnirile plătite",
  "Conference_arranging": "Organizați o conferință? Vă rugăm să vă conectați cu noi pentru a afla cum puteți monetiza!",
  "Conference_book_time": "Rezervați timp pe calendarul nostru",
  "Hero_explain": "Permiteți clienților și potențialilor clienți să vă programeze întâlniri cu dumneavoastră, fără a mai fi nevoie de discuții. Gratuit sau plătiți pentru cunoștințele dumneavoastră. Rezervări pentru interviuri, cursuri, consultanță, generare de clienți potențiali, discursuri și multe altele.",
  "Hero_explain_1_title": "ÎNSCRIERE",
  "Hero_explain_1": "Înscrieți-vă astăzi pentru linkul dvs. gratuit.  Fără contracte.  Nu aveți nevoie de card de credit.  Toate serviciile esențiale sunt gratuite, întotdeauna.",
  "Hero_explain_2_title": "CALENDARII DE LEGĂTURĂ",
  "Hero_explain_2": "Conectați-vă toate conturile și calendarele, cum ar fi Google, Teams etc. și nu mai aveți niciodată o dublă rezervare. Clienții și potențialii clienți vă pot vedea disponibilitatea și vă pot rezerva la ora care le convine.  Nu mai trebuie să vă întoarceți pentru a afla disponibilitatea.",
  "Hero_explain_3_title": "CREAȚI SERVICII",
  "Hero_explain_3": "Creați servicii pentru întâlniri gratuite, întâlniri plătite, întâlniri recurente, servicii independente, disponibilitatea jobului dvs. part-time și multe altele.",
  "Hero_explain_4_title": "CARTEA",
  "Hero_explain_4": "Clienții și potențialii clienți vă pot vedea disponibilitatea și pot rezerva/cumpăra la momentul care le convine.  Nu mai trebuie să vă întoarceți pentru a afla disponibilitatea. Ei vă pot plăti direct pentru întâlniri, pot plăti în avans sau pot plăti numai după serviciu.",
  "last_entry": "ultima intrare",
  "conference_description": "30mins.com - instrumentul de implicare pentru vorbitori, participanți, expozanți și sponsori.",
  "Hero_why_organization": "Pentru organizația dumneavoastră",
  "Hero_why_organization_2": "Vizibilitate pentru echipa ta, întâlniri de tip round robin cu disponibilitate pentru orice și multe altele",
  "privacy_information_delete_account": "Ștergeți contul",
  "marketing": "Marketing",
  "affiliate": "Afiliat",
  "Import_Users": "Import utilizatori",
  "Affiliate": "Afiliat",
  "Import Users": "Import utilizatori",
  "privacy_information_delete_account_details": "Puteți șterge contul oricând. După ce v-ați conectat, accesați pagina Profil, faceți clic pe Editare și apoi pe butonul Ștergere cont.  Acesta vă șterge contul.  Contul dvs. este șters.  Toate datele dvs. sunt șterse. Datele dvs. nu mai pot fi căutate sau vizibile.  Dacă cineva are un link către pagina dvs. de profil sau către paginile de servicii, acestea vor returna un cod de eroare 404.",
  "Dashboard": "Tabloul de bord",
  "Users_Total": "Utilizatori Total",
  "Users_Welcome_Complete": "Bun venit utilizatorilor Complet",
  "Organizations_Total": "Organizații Total",
  "Extensions_Total": "Extensii Total",
  "Paid_Services_Total": "Servicii plătite Total",
  "Free_Services_Total": "Servicii gratuite Total",
  "Misc": "Diverse",
  "Miscellaneous": "Diverse",
  "Affiliate_Revenue": "Veniturile afiliaților",
  "Affiliate_Revenue_Total": "Total",
  "Affiliate_Team_Commission": "Comisia echipei de afiliere",
  "Affiliate_Commission": "Comisia de afiliere",
  "Affiliate_Total_Organizations_Signed_up": "Toate organizațiile",
  "Affiliate_Team_Organizations_Signed_up": "Organizații de echipe înscrise",
  "Affiliate_Organizations_Signed_up": "Organizații afiliate înscrise",
  "Affiliate_Total_Users": "Toți utilizatorii",
  "Affiliate_Team_Users": "Utilizatorii echipei",
  "Affiliate_Users": "Utilizatori afiliați",
  "Affiliate_Users_Signed_Up": "Înscrieți-vă",
  "Affiliate_Users_Welcome_Complete": "Bun venit complet",
  "Affiliate_Revenue_Monthly_Recurring": "Recurent lunar",
  "Affiliate_Revenue_Annual_Recurring": "Recurent Anual",
  "Global_Revenue": "Venituri (toate extensiile)",
  "Global_Revenue_Total": "Total",
  "Global_Revenue_Monthly_Recurring": "Recurent lunar",
  "Global_Revenue_Annual_Recurring": "Recurent Anual",
  "Global_Organization_Revenue": "Venituri (extindere organică)",
  "Global_Organization_Revenue_Total": "Total",
  "Global_Organization_Revenue_Monthly_Recurring": "Recurent lunar",
  "Global_Organization_Revenue_Annual_Recurring": "Recurent Anual",
  "Global_Other_Revenue": "Venituri (alte extinderi)",
  "Global_Other_Revenue_Total": "Total",
  "Global_Other_Revenue_Monthly_Recurring": "Recurent lunar",
  "Global_Other_Revenue_Annual_Recurring": "Recurent Anual",
  "Global_Total_Organizations": "Organizații",
  "Global_Total_Organizations_Total": "Total",
  "Global_Total_Users": "Utilizatori",
  "Global_Total_Users_Signed_Up": "Înscrieți-vă",
  "Global_Total_Users_Verified": "Verificat",
  "Global_Total_Users_Welcome_Complete": "Bun venit complet",
  "Global_Extensions": "Extensii",
  "Global_Extensions_Total": "Total",
  "Global_Services": "Servicii",
  "Global_Services_Paid": "Plătit",
  "Global_Services_Free": "Gratuit",
  "admin_dashboard": "Tabloul de bord al administratorului",
  "payouts": "Plăți",
  "pending_payouts": "Plăți în așteptare",
  "released_payouts": "Plăți eliberate",
  "My Working Hours": "Orele mele de lucru",
  "All Meeting Services": "Toate serviciile pentru reuniuni",
  "My Meeting Services": "Serviciile mele de întâlniri",
  "Paid Appointments": "Numiri plătite",
  "Free Appointments": "Programări gratuite",
  "All meeting services": "Toate serviciile de reuniuni",
  "Free appointments": "Programări gratuite",
  "Paid appointments": "Numiri plătite",
  "My Freelancing Services": "Serviciile mele de freelancing",
  "All freelancing services": "Toate serviciile de freelancing",
  "Pending Orders": "Comenzi în așteptare",
  "Completed Orders": "Comenzi finalizate",
  "Other Services": "Alte servicii",
  "All services": "Toate serviciile",
  "Add service": "Adăugați serviciul",
  "": "",
  "Add Services": "Adăugați servicii",
  "Freelancing Services": "Servicii de freelancing",
  "Meeting Services": "Servicii de reuniuni",
  "Working Hours": "Ore de lucru",
  "Pending Payouts": "Plăți în așteptare",
  "rewardful_info": "Managementul afilierii folosind Rewardful.com",
  "rewardful_info_1": "Folosim rewardful.com pentru toate activitățile de gestionare a afiliaților.  Dacă nu v-ați înscris încă, vă rugăm să vă înscrieți la",
  "rewardful_info_2": "De asemenea, dacă doriți să activați o îmbarcare ușoară pentru un utilizator, trebuie să faceți următoarele în pagina Import utilizatori",
  "rewardful_info_2_bullet_1": "Creați un utilizator",
  "rewardful_info_2_bullet_2": "Creați o organizație",
  "rewardful_info_2_bullet_3": "Conectați organizația cu utilizatorul",
  "rewardful_info_2_bullet_4": "Copiați link-ul de aderare și trimiteți-l utilizatorului",
  "rewardful_info_3": "Vă rugăm să spuneți utilizatorului că acesta va trebui să facă clic pe linkul de înscriere pentru a se alătura și apoi să își adauge calendarul și să creeze un serviciu de întâlnire, astfel încât să nu fie niciodată rezervat de două ori.  Odată ce utilizatorul creează un serviciu de întâlnire, acesta poate partaja acel link cu dvs.  Utilizatorul poate crea o întâlnire GRATUITĂ sau una cu plată.",
  "rewardful_info_4": "Utilizatorul vă poate adăuga, de asemenea, ca utilizator autorizat, astfel încât să puteți crea serviciul de întâlnire în numele utilizatorului.",
  "All affiliates": "Toți afiliații",
  "All Affiliates": "Toți afiliații",
  "Add Job Post": "Adăugați un post de muncă",
  "All Job Posts": "Toate posturile de muncă",
  "Hero_explain_freelancing": "De asemenea, oferiți servicii de freelancing, vindeți-vă produsele și multe altele.",
  "Posts": "Mesaje",
  "Overview": "Prezentare generală",
  "Account Settings": "Setări cont",
  "Publications": "Publicații",
  "Education": "Educație",
  "Job History": "Istoricul muncii",
  "Refunds": "Restituiri",
  "refunds_header": "Restituiri",
  "refunds_01": "Fie că ați făcut o achiziție de la 30mins.com, fie că ați cumpărat o extensie de la 30mins.com, fie că ați cumpărat de la un vânzător, există momente în care se dorește o rambursare",
  "refunds_02": "Vă rugăm să verificați",
  "refunds_03": "https://30mins.com/blog/refunds",
  "refunds_04": "pentru răspunsuri cu privire la rambursări.  Și, dacă aveți în continuare o întrebare, nu ezitați să ne contactați.",
  "refunds_05": "refunds@30mins.com",
  "FAQ_full_form": "FAQ (Întrebări frecvente)",
  "My Organizations": "Organizațiile mele",
  "Information": "Informații",
  "Members": "Membri",
  "Round Robin": "Round Robin",
  "Pending Join Requests": "Cereri de aderare în așteptare",
  "Invite Members": "Invitați membri",
  "Round Robin Meetings": "Întâlniri Round Robin",
  "Add Round Robin Service": "Adăugați serviciul Round Robin",
  "All Teams": "Toate echipele",
  "why_round_robin": "Puteți crea întâlniri de tip \"round robin\" numai dacă faceți parte dintr-o organizație.",
  "Organization Services": "Servicii de organizare",
  "Add Organization Service": "Adăugați serviciul de organizare",
  "Edit Organization Service": "Serviciul de editare a organizației",
  "All Organization Services": "Toate serviciile de organizare",
  "Add Service Category": "Adăugați categoria de servicii",
  "All Services Category": "Toate serviciile Categorie",
  "Product": "Produs",
  "All Products": "Toate produsele",
  "Add product": "Adăugați produsul",
  "Checkout": "Checkout",
  "Cart": "Cosul",
  "Product sold": "Produs vândut",
  "Purchase History Details": "Detalii privind istoricul achizițiilor",
  "Purchases": "Achiziții",
  "Org Invites": "Invitații organizației",
  "charity_header": "Organizații de caritate cărora le puteți face donații",
  "charity_description": "În prezent, susținem donarea către una dintre următoarele organizații de caritate. Dacă doriți să solicitați alta, vă rugăm să ne trimiteți o cerere.",
  "Pending Checkout Payouts": "Plăți în așteptare la Checkout",
  "hero_loggedin_1": "Le puteți permite clienților și potențialilor clienți să vă programeze întâlniri cu dumneavoastră fără a fi nevoiți să faceți drumuri.",
  "hero_loggedin_2": "Întâlniri gratuite sau",
  "hero_loggedin_3": "lasă-i să plătească pentru a vorbi cu tine.",
  "hero_loggedin_4": "La urma urmei, este timpul tău.",
  "hero_loggedin_5": "Conectați-vă calendarul, configurați-vă orele de lucru, unul sau mai multe servicii de întâlniri și puteți partaja linkul pentru întâlnirea dvs. cu încrederea că nu veți fi niciodată rezervat de două ori (și plătit, dacă asta v-ați dorit).  Clienții/prospecții dvs. vă vor vedea disponibilitatea și vă pot rezerva timp în calendarul dvs.",
  "hero_loggedin_6": "Personalizați-vă legătura și conectați-vă calendarul",
  "Organizations_Extension": "Organizații Extindere",
  "Advertisement_Campaign_Extension": "Extensie campanie publicitară",
  "Chatbot_Extension": "Extensie Chatbot",
  "extension_subscription_options": "Plătiți pe lună sau anual și primiți 2 luni GRATUIT",
  "You_Are_Subscribing": "Sunteți abonat",
  "to": "la",
  "advertisement": "Publicitate",
  "Advertisement": "Publicitate",
  "Products": "Produse",
  "Products Sold": "Produse vândute",
  "Paid Org Test": "Test Org plătit",
  "Advertisement Campaign": "Campanie publicitară",
  "Zoom Support": "Asistență Zoom",
  "Zoom": "Zoom",
  "Organization": "Organizația",
  "Analytics": "Analize",
  "Custom Email Signature": "Semnătură de e-mail personalizată",
  "Live Chat": "Chat live",
  "SMS Reminder": "SMS Reminder",
  "Send Message": "Trimiteți un mesaj",
  "Send a message": "Trimite un mesaj",
  "Testing One-Time Free": "Testare gratuită o singură dată",
  "Whitelist/Blacklist": "Listă albă/listă neagră",
  "hero_loggedin_7": "Înscrierea este gratuită. Nu este nevoie de card de credit.",
  "PaidMeetings_Extension": "Prelungirea ședințelor plătite",
  "Reseller_Extension": "Extindere Reseller",
  "Reseller": "Revânzător",
  "Paid Meeting": "Întâlniri plătite",
  "Current Events": "Evenimente curente",
  "Add Event": "Adăugați evenimentul",
  "Edit Event": "Editare eveniment",
  "All Events": "Toate evenimentele",
  "Upcomming Events": "Evenimente viitoare",
  "Attending Events": "Participarea la evenimente",
  "Organizing Events": "Organizarea de evenimente",
  "Paid Meetings": "Întâlniri plătite"
}
